{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 15.9.2024",
        "",
        "Pesäpallo",
        "",
        "Uutisviikon aihe on tällä kertaa pesäpallo. Pesäpallon Suomen mestarit ovat nyt selvillä. Tämän vuoden mestarijoukkueet tulevat Sotkamosta ja Tampereelta. Nyt kerromme lisää pesäpallosta, joka on Suomen kansallispeli.",
        "",
        "## Suomen mestarit",
        "",
        "![Sotkamon Jymy juhlii Suomen mestaruutta. Kuva: Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2875,w_5112,x_0,y_200/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1726327138/39-134845566e5a90b8b024)",
        "",
        "Sotkamon Jymy on pesäpallon miesten Suomen mestari. Sotkamon Jymyn voitto varmistui eilen lauantaina.",
        "",
        "Finaalipeleihin pääsi 2 joukkuetta. Ne olivat tänä vuonna Sotkamon Jymy ja tamperelainen Manse PP.",
        "",
        "Jymy voitti Mansen, ja Suomen mestaruus meni Sotkamoon. Sotkamon Jymy on nyt voittanut Suomen mestaruuden jo 21 kertaa.",
        "",
        "![Manse PP on naisten Suomen mestari. Kuva: Jussi Nukari / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2879,w_5119,x_1,y_184/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725714171/39-134531466dc4e5bbc493)",
        "",
        "Miesten sarjassa Tampere pettyi, mutta viikko sitten Tampereella juhlittiin. Silloin Manse PP voitti naisten Suomen mestaruuden. Naisten finaalipeleissä Manse pelasi Lapuan Virkiää vastaan.",
        "",
        "Näin pesäpallon tämän vuoden Suomen mestarit ovat selvillä, ja kesän pesäpallokausi on loppunut.",
        "",
        "## Pesäpallon säännöt",
        "",
        "Pesäpallo on joukkuepeli. Pesäpallokentällä vastakkain on 2 joukkuetta. Molemmissa on tavallisesti 12 pelaajaa.",
        "",
        "![Pesäpallossa lyödään palloa\\... Kuva: Tomi Hänninen/Chilipictures](https://images.cdn.yle.fi/image/upload/c_crop,h_2555,w_4543,x_0,y_288/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725609143/39-134454866dab35316bb8)",
        "",
        "Joukkueet ovat vuorotellen sisäkentällä ja ulkokentällä. Sisäkentällä pelaajat lyövät palloa ja tekevät juoksuja. Ulkokentällä pelaajat yrittävät ottaa pallon kiinni ja estää toisen joukkueen juoksuja. Pesäpallo siis näyttää vähän samanlaiselta kuin amerikkalainen baseball.",
        "",
        "![\\...ja tehdään juoksuja. Kuva: Tomi Hänninen/Chilipictures](https://images.cdn.yle.fi/image/upload/c_crop,h_2103,w_3739,x_0,y_74/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725628955/39-134502666db01dfed922)",
        "",
        "Pesäpallon säännöt ovat suomalaisille tuttuja jo koulusta, koska pesäpallo kuuluu koulujen liikunnanopetukseen.",
        "",
        "## Suomen kansallispeli",
        "",
        "Pesäpallo on suomalainen peli. Lauri \\\"Tahko\\\" Pihkala kehitti pesäpallon vähän yli 100 vuotta sitten.",
        "",
        "![Tässä pelataan pesäpalloa 90 vuotta sitten. Kuva: Pietinen / Museovirasto](https://images.cdn.yle.fi/image/upload/c_crop,h_2175,w_3868,x_9,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1650375404/39-943512625eb6f67712f)",
        "",
        "Pesäpallosta tuli suosittu peli eri puolilla Suomea. Monelle suomalaiselle on tärkeää, että oman kotiseudun pesäpallojoukkue menestyy hyvin.",
        "",
        "Pesäpallon korkein kilpailusarja on Superpesis. Superpesiksessä joukkueet kilpailevat Suomen mestaruudesta.",
        "",
        "Ulkomailla pesäpalloa ei paljon tunneta, mutta Suomessa pesäpallo on kansallispeli. Siksi pesäpallon Suomen mestaruudesta kilpaillaan ankarasti.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli tällä kertaa pesäpallo. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Pesäpallon tämän vuoden Suomen mestarit ovat nyt selvillä.",
        "",
        "Miesten mestarijoukkue on Sotkamon Jymy, ja naisten mestarijoukkue on tamperelainen Manse PP.",
        "",
        "Pesäpallo on Suomen kansallispeli.",
        "",
        "Pesäpalloa on pelattu Suomessa jo noin 100 vuotta.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}