{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 22.7.2024",
        "",
        "Joe Biden. Automaattiterveystarkastus. Japanin saunat. Sää.",
        "",
        "## Joe Biden jätti presidenttikisan",
        "",
        "Ensin suurvaltapolitiikkaa.",
        "",
        "USA:n presidentti Joe Biden on luopunut presidenttikisasta. Hän ei ole enää demokraattipuolueen ehdokas toiselle presidenttikaudelle.",
        "",
        "Biden ilmoitti asiasta eilisiltana viestipalvelu X:ssä.",
        "",
        "Monet demokraatit ovat kehottaneet Bidenia jättämään presidenttikisan. Presidentinvaalit pidetään marraskuussa.",
        "",
        "81-vuotiaan Bidenin kuntoa on epäilty. Viime aikoina Biden on esimerkiksi kompuroinut ja ollut sekava sanoissa.",
        "",
        "USA:n presidentti Joe Biden on luopunut presidenttikisasta.",
        "",
        "Biden tukee nyt varapresidentti Kamala Harrisia demokraattien seuraavaksi presidenttiehdokkaaksi.",
        "",
        "## Automaattinen terveystarkastus",
        "",
        "Nyt terveydenhoidosta.",
        "",
        "Automaattiset terveystarkastukset kiinnostavat terveysalaa.",
        "",
        "Automaatti tekee terveystarkastuksen 5 minuutissa ilman hoitajan apua. Se säästää henkilökunnan aikaa ja havaitsee terveysriskejä etukäteen.",
        "",
        "Itsemittausta on kokeiltu julkisessa terveydenhuollossa Helsingissä, Oulussa ja Järvenpäässä.",
        "",
        "Laite kertoo verenpaineen, sykkeen, sydänfilmin, happisaturaation, lämmön, kehonkoostumuksen ja painon.",
        "",
        "Automaattiset terveystarkastukset kiinnostavat terveysalaa.",
        "",
        "Helsingin kaupunki miettii, tuleeko automaatteja myös muille terveysasemille ja jopa niiden ulkopuolelle.",
        "",
        "Riitta Hilger kokeili laitetta Helsingin Kalasatamassa:",
        "",
        "\\- Yleensä pelkään koneita ja laitteita, mutta tää oli tosi yksinkertainen ainakin suomen kielellä toimiessa, ja erittäin hyvä kokemus.",
        "",
        "## Japanilaissaunat",
        "",
        "Mennään lopuksi vielä saunaan - mutta Japaniin.",
        "",
        "Saunominen on Japanissa suositumpaa kuin koskaan. Saunaharrastajia on jo melkein 17 miljoonaa.",
        "",
        "Japanin saunakuningas Hiroshi Ota opettaa japanilaisia televisiossakin saunomaan. Hän neuvoo, kuinka löylyä heitetään.",
        "",
        "Saunaharrastukseen kuuluu suomalaisen elämäntavan ihailu",
        "",
        "Saunominen on Japanissa suositumpaa kuin koskaan.",
        "",
        "Kaikki Japanissa tietävät, että sauna tulee Suomesta. Löylyä ei kuitenkaan saa heittää vielä kaikissa japanilaissaunoissa.",
        "",
        "Onneksi löylysaunoja tulee Japaniin koko ajan lisää.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on monin paikoin aurinkoinen.",
        "",
        "Lännessä tulee sadekuuroja. Siellä myös ukkostaa. Lämpötila on 25 - 30 astetta.",
        "",
        "Helle on tukalaa monin paikoin.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}