{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 20.3.2024",
        "",
        "Bensiini. Ukrainalaisten työtilanne. Tulppaanit. Onnellinen Suomi. Sää.",
        "",
        "Teknisen ongelman takia videossa ei ole tekstitystä, mutta voit lukea uutisten tekstit alta.",
        "",
        "## Bensiini",
        "",
        "Ensin aiheena bensiini.",
        "",
        "Bensiini on loppunut joiltakin Etelä-Suomen huoltoasemilta.",
        "",
        "Syynä on se, että Nesteen jakeluterminaalit Porvoossa ja Naantalissa ovat kiinni lakon takia.",
        "",
        "Bensiiniä ja muita polttoaineita tuodaan nyt pohjoisen Suomen jakeluterminaaleilta etelän huoltoasemille.",
        "",
        "Näin pidetään huolta siitä, että bensiiniä on koko maassa.",
        "",
        "## Ukrainalaisten työtilanne",
        "",
        "Sitten asiaa ukrainalaisten työtilanteesta Suomessa.",
        "",
        "Monet ukrainalaiset ovat löytäneet Suomesta työtä.",
        "",
        "Työpaikka on noin 20 prosentilla työikäisistä ukrainalaisista, jotka ovat paenneet sotaa Suomeen. Venäjä hyökkäsi Ukrainaan 2 vuotta sitten.",
        "",
        "Työnantajat ovat jo alkaneet tarjota ukrainalaisille vakituisia työsopimuksia.",
        "",
        "Monet ukrainalaiset ovat löytäneet Suomesta työtä.",
        "",
        "**Yaroslava Podoliankolla** on vakituinen työpaikka hotellissa. Työ on hänelle tärkeää.",
        "",
        "*- Todella tärkeää. Raha on tärkeää. Myös se, että maksan veroja. Tunnen olevani kokonainen ihminen, kansalainen.*",
        "",
        "## Tulppaanit",
        "",
        "Sitten asiaa kukista.",
        "",
        "Nyt on tulppaanien aika.",
        "",
        "Tulppaaneja myydään paljon pääsiäisen aikaan.",
        "",
        "Suomen puutarhoilla kasvatetaan joka vuosi yli 70 miljoonaa tulppaania.",
        "",
        "Nyt on tulppaanien aika.",
        "",
        "Kukkakauppias Nelly Koitto neuvoo leikkaamaan tulppaanien varresta noin 2 senttimetriä terävällä veitsellä.",
        "",
        "Sitten kukat pannaan kylmään veteen.",
        "",
        "Tulppaanikimpun muovikääre on hyvä poistaa vasta noin puolen tunnin kuluttua.",
        "",
        "Näin tulppaanit säilyvät pitempään, Koitto sanoo.",
        "",
        "## Onnellisin maa",
        "",
        "Kerrotaan vielä, että Suomi on taas maailman onnellisin maa.",
        "",
        "Suomi on nyt ollut 7 kertaa peräkkäin maailman onnellisuusraportin ykkönen.",
        "",
        "Asiantuntijat arvioivat, että esimerkiksi läheinen suhde luontoon lisää suomalaisten onnellisuutta.",
        "",
        "Myös työn ja perhe-elämän tasapaino tuo asiantuntijoiden mielestä onnellisuutta suomalaisten elämään.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lännestä leviää Suomeen sateita.",
        "",
        "Vettä tai lunta sataa etelässä ja idässä päivän aikana.",
        "",
        "Lapissa sää on poutaista eli sateetonta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}