{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 26.3.2024",
        "",
        "Lakkojen vaikutukset. Metallin kierrätys. Hiihtokeskukset. Sää.",
        "",
        "## Lakkojen vaikutukset",
        "",
        "Ensin uutinen lakkojen vaikutuksista.",
        "",
        "Suomessa pysähtyy lisää tehtaita lakkojen takia.",
        "",
        "Tehtaat eivät voi toimia, koska kuljetukset ovat poikki satamissa. Tehtaat eivät saa osia ja raaka-aineita, eivätkä niiden tuotteet lähde maailmalle.",
        "",
        "Esimerkiksi Valmet Automotiven autotehdas Uudessakaupungissa on pysähtynyt. Siksi tehtaan yli 700 työntekijältä loppuu myös palkanmaksu.",
        "",
        "Myös Metsä Groupin kartonkitehdas Äänekoskella on pysähtynyt. Tehtaan työntekijät saavat kuitenkin palkkaa, koska he tekevät nyt esimerkiksi huoltotöitä.",
        "",
        "Tehtaita on siis pysähtynyt lakkojen takia.",
        "",
        "Tehtaiden omat työntekijät eivät ole lakossa, mutta poliittiset lakot esimerkiksi satamissa haittaavat tehtaiden toimintaa.",
        "",
        "Poliittiset lakot ovat ammattiliittojen protesti hallitukselle, joka aikoo muuttaa työelämän sääntöjä.",
        "",
        "## Metallin kierrätys",
        "",
        "Sitten aiheena metallin kierrätys.",
        "",
        "Metallin kierrätys on kannattavaa toimintaa.",
        "",
        "Kierrätysmetallia myydään esimerkiksi autotehtaille.",
        "",
        "Tämä kierrätyslaitos Tammisaaren lähellä käyttää uusinta tekniikkaa.",
        "",
        "Tuotantopäällikkö Ralf Björklund kertoo, että ensin metallijäte murskataan.",
        "",
        "Sitten metalli erotellaan esimerkiksi magneetin ja laserin avulla.",
        "",
        "Näin asiakas saa metalleja, jotka ovat valmiita käyttöön.",
        "",
        "Metallin kierrätys on kannattavaa toimintaa.",
        "",
        "Tämä kierrätyslaitos myy jo etukäteen kaiken, mitä se tuottaa.",
        "",
        "## Hiihtokeskukset",
        "",
        "Sitten asiaa hiihtokeskuksista.",
        "",
        "Hiihtokeskusten hinnat ovat nousseet.",
        "",
        "3 päivän hissiliput maksavat suurissa hiihtokeskuksissa jo monta sataa euroa.",
        "",
        "Pienissä hiihtokeskuksissa hinnat ovat kuitenkin paljon halvempia.",
        "",
        "Hiihtokeskuksissa on kiireinen aika tämän viikon lopussa, koska monet suomalaiset viettävät pääsiäislomaa laskettelurinteessä.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Maan länsiosassa tulee hajanaisia räntä- tai lumisateita.",
        "",
        "Itä-Lapissa ja lounaassa aurinko pääsee vähän paistamaan.",
        "",
        "Maan eteläosassa lämpötila kohoaa paikoin yli +5 asteen. Muuten lämpötila on -4 ja +4 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}