{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 20.12.2024",
        "",
        "Alv-korotus. Virustaudit. Joululiikenne. Joulupukki. Sää.",
        "",
        "## Moni palvelu ja tuote kallistuu",
        "",
        "Aluksi talousuutinen.",
        "",
        "Monet palvelut ja tuotteet kallistuvat vuodenvaihteessa.",
        "",
        "Esimerkiksi lääkkeet, kirjat, bussiliput, liikuntapalvelut ja liput kulttuuri- ja viihdetapahtumiin kallistuvat.",
        "",
        "Näiden tuotteiden arvonlisävero on ollut 10 prosenttia, mutta nyt se nousee 14 prosenttiin.",
        "",
        "Monet palvelut ja tuotteet kallistuvat tammikuussa, kun veronkiristys siirtyy niiden hintaan.",
        "",
        "## Virustauteja on nyt paljon",
        "",
        "Sitten uutinen tautitilanteesta.",
        "",
        "Virus- ja bakteeritauteja on nyt paljon liikkeellä.",
        "",
        "Influenssakausi on alkamassa, ja myös RS-virus- ja koronatartunnat ovat lisääntyneet.",
        "",
        "Liikkeellä voi olla jopa yli sata eri virusta, jotka aiheuttavat hengitystieinfektioita, sanoo Terveyden ja hyvinvoinnin laitoksen ylilääkäri Leif Lakoma.",
        "",
        "Hengitystieinfektion oireita ovat esimerkiksi nuha, yskä ja kurkkukipu.",
        "",
        "Virus- ja bakteeritauteja on paljon liikkeellä. Ne myös tarttuvat helposti.",
        "",
        "Jos olo on sairas, on paras jäädä kotiin lepäämään, ylilääkäri Leif Lakoma sanoo.",
        "",
        "## Joululiikenne on alkanut",
        "",
        "Sitten asiaa liikenteestä.",
        "",
        "Joulun menoliikenne on alkanut.",
        "",
        "Joululiikenne jakautuu tänä vuonna monelle päivälle, koska pyhät ovat keskellä viikkoa. Se voi helpottaa ruuhkia maanteillä.",
        "",
        "Vilkkainta joulun menoliikenne on huomenna.",
        "",
        "## Joulupukki lähti matkaan",
        "",
        "Vielä tärkeä joulu-uutinen.",
        "",
        "Jouluun on vielä muutama päivä aikaa, mutta joulupukki on jo aloittanut matkan maailman lasten luo.",
        "",
        "Joulupukki ja porot lähtivät matkaan Korvatunturilta, Suomen Lapista tänä aamuna.",
        "",
        "Yle on kuvannut joulupukin matkaanlähtöä ensimmäisen kerran jo 1960-luvulla.",
        "",
        "## Lauantain sää",
        "",
        "Sääennuste.",
        "",
        "Huomenna lunta sataa maan eteläosassa ja Itä-Lapissa.",
        "",
        "Maan keskiosassa ja Länsi-Lapissa taivas on selkeä eli taivaalla ei ole pilviä.",
        "",
        "Lämpötila on pakkasella koko maassa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}