{
   "format" : "text",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | maanantai 11.8.2025",
      "",
      "Ukrainan rauha. Koulupalo. Kotoutumisrahat. Sää",
      "",
      "## Ukrainaan yritetään rauhaa",
      "",
      "Ensin uutinen Ukrainasta.",
      "",
      "Ukrainalle tämä viikko on tärkeä.",
      "",
      "USA:n ja Venäjän presidentit tapaavat perjantaina Alaskassa. He keskustelevat siitä, miten Ukrainaan saadaan rauha.",
      "",
      "Ukraina ja EU sanovat, että myös Ukrainan pitää olla mukana tapaamisessa. Rauhasta ei voi sopia ilman Ukrainaa.",
      "",
      "Myös sotilasliitto Naton pääsihteeri Mark Rutte sanoo, että Ukrainan on päästävä mukaan kokoukseen.",
      "",
      "Ukrainalle pitää myös luvata apua, jos Venäjä hyökkää sinne uudestaan.",
      "",
      "## Hollolassa paloi koulu",
      "",
      "Seuraavaksi uutinen isosta tulipalosta koulussa.",
      "",
      "Hollolassa oli eilen iso tulipalo, jossa tuhoutui koulu.",
      "",
      "Koulussa ei ollut ihmisiä, koska oli sunnuntai.",
      "",
      "Tulipalo oli ehkä tahallaan sytytetty eli tuhotyö. Poliisi tutkii tulipaloa tuhotyönä.",
      "",
      "Tulipalo oli isossa Salpakankaan koulukeskuksessa, jossa on useita rakennuksia. Tulipalo tuhosi kokonaan pienen Kankaan koulun. Kankaan koulussa opiskeli noin 80 oppilasta.",
      "",
      "Palokunta onnistui pelastamaan ison Salpakankaan koulun, joka oli Kankaan koulun vieressä.",
      "",
      "Hollolassa oli eilen iso tulipalo, jossa tuhoutui Kankaan koulu.",
      "",
      "## Purra lopettaisi kotoutumisrahan",
      "",
      "Lopuksi uutinen kotoutumisrahasta, joka on tärkeä tuki maahanmuuttajille.",
      "",
      "Kotoutumisrahaa maksetaan kunnille, ja kunnat käyttävät rahan maahanmuuttajien tukemiseen.",
      "",
      "Rahaa käytetään esimerkiksi kielikoulutukseen.",
      "",
      "Nyt rahaministeri Riikka Purra ehdottaa, että valtio ei enää maksa kotoutumisrahaa kunnille.",
      "",
      "Se voi heikentää maahanmuuttajien työllistymistä, sanoo Helsingin maahanmuuttojohtaja Glenn Gassen:",
      "",
      "– Se tarkoittaa, että meillä on Helsingissä aika iso asiakasryhmä, joka ei saisi enää palveluita ja joiden mahdollisuudet työllistyä olisivat paljon heikompia.",
      "",
      "Kotoutumisraha on tärkeä tuki maahanmuuttajille.",
      "",
      "## Sää on vaihtelevaa",
      "",
      "Vielä sääennuste.",
      "",
      "Tiistaina sää vaihtelee. Pohjoisessa ja lännessä voi sataa ja ukkostaa.",
      "",
      "Maan keskiosassa on melko poutaista.",
      "",
      "Lämpötila on 14 - 23 astetta."
   ],
   "source" : "fi"
}
