{
    "q": [
        "TV \\| Selkouutiset \\| torstai 18.1.2024",
        "=======================================",
        "",
        "Talviliikenne. Itäraja. Kaamos. Sää.",
        "",
        "Lumisade ja liikenne",
        "--------------------",
        "",
        "Ensin uutinen liikenteestä.",
        "",
        "Lumisade aiheuttaa liikenteessä ongelmia.",
        "",
        "Lunta on satanut tänään erityisesti Etelä-Suomessa. Paikoin lunta on tullut yli 20 senttimetriä.",
        "",
        "Paksu lumikerros on haitannut liikennettä, ja esimerkiksi Helsingin seudulla on tapahtunut monia pieniä autokolareita.",
        "",
        "Lumisade aiheuttaa taas ongelmia liikenteessä.",
        "",
        "Tänä talvena lunta on satanut usein, ja aura-autoilla on ollut paljon töitä.",
        "",
        "Osastopäällikkö Lars Westermark Väylävirastosta kertoo, että Helsingin seudulla aura-autojen työ voi olla hankalaa.",
        "",
        "Tiet pitää aurata aikaisin, koska liikennettä on paljon. Kun aamuruuhka alkaa, aura-autot eivät enää mahdu liikenteen joukkoon.",
        "",
        "Siksi teitä on vaikea pitää kunnossa, jos lunta sataa koko päivän.",
        "",
        "Itäraja ja esteet",
        "-----------------",
        "",
        "Sitten uutinen Suomen itärajasta.",
        "",
        "Suomen itärajalle eli Suomen ja Venäjän väliselle rajalle rakennetaan ehkä lisää esteitä.",
        "",
        "Itärajalle voidaan rakentaa tilapäisiä esteitä, jotta rajan yli ei tule ihmisiä ilman lupaa.",
        "",
        "Suomen ja Venäjän raja on yli 1300 kilometriä pitkä. Noin 70 prosenttia rajasta on metsää.",
        "",
        "Koko itärajalle esteitä ei kuitenkaan tule.",
        "",
        "{ydinlause} Suomen itärajalle rajalle rakennetaan ehkä lisää esteitä.",
        "",
        "Nyt suunnitellaan tilapäisiä esteitä, jotka ovat rajalla vain jonkin aikaa.",
        "",
        "Aikaisemmin on jo päätetty, että joihinkin kohtiin itärajaa rakennetaan pysyvä aita.",
        "",
        "Kaamoksen loppu",
        "---------------",
        "",
        "Kerrotaan vielä, että tämän talven kaamos on loppunut.",
        "",
        "Kaamoksen aikana aurinko ei nouse Lapissa taivaalle ollenkaan.",
        "",
        "Tänään aurinko nousi taas taivaalle myös Nuorgamissa, joka on Suomen pohjoisin kylä.",
        "",
        "Aurinko oli taivaalla 1 tunnin ja 5 minuuttia.",
        "",
        "Näin loppui kaamos, joka kesti Nuorgamissa noin 2 kuukautta.",
        "",
        "Sää",
        "---",
        "",
        "Vielä sääennuste. Huomenna lunta sataa idässä. Paikoin lunta voi sataa vähän muuallakin. Suuressa osassa Suomea ei kuitenkaan sada.",
        "",
        "Aurinko paistaa pohjoisessa ja paikoin myös etelässä.",
        "",
        "Pakkasta on suurimmassa osassa maata 10-20 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}