{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 22.3.2025",
        "",
        "Sotilasdroonit",
        "",
        "## Sotilasdroonit",
        "",
        "Uutisviikon aihe on sotilasdroonit.",
        "",
        "Droonien merkitys sodassa on kasvanut nopeasti. Tämä on nähty Ukrainan sodassa.",
        "",
        "Myös Suomessa kehitetään sotilasdrooneja. Niistä voi tulla Suomelle tärkeä vientituote.",
        "",
        "Kerromme nyt lisää sotilasdrooneista.",
        "",
        "## Monipuolinen drooni",
        "",
        "Droonit ovat lennokkeja, joita ohjataan kauko-ohjauksella.",
        "",
        "Drooni muistuttaa pientä helikopteria. Drooneissa on monta potkuria, jotka nostavat droonin ilmaan.",
        "",
        "Drooni voi nousta mistä vain ja laskeutua mihin vain. Drooni on myös hiljainen.",
        "",
        "Droonissa voi olla kamera, joka lähettää kuvaa. Drooneja käytetään esimerkiksi tiedusteluun ja valvontaan.",
        "",
        "Drooni voi myös kuljettaa räjähteen, eli sillä voidaan tehdä sotilasiskuja.",
        "",
        "Ukrainan droonit ovat lentäneet jopa yli 1000 kilometrin matkoja Moskovaan ja iskeneet Venäjän öljynjalostamoihin.",
        "",
        "![Drooni ja laite, jolla droonia ohjataan. Kuva: Juuso Stoor / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3368,w_5986,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1742473368/39-143861167dc0694af67f)",
        "",
        "## Suomen puolustusvälinefirma Patria",
        "",
        "Droonien kysyntä lisääntyy nopeasti monien maiden armeijoissa.",
        "",
        "Monet firmat ovat alkaneet kehittää drooneja, koska niiden kysyntä kasvaa nopeasti joka puolella maailmaa.",
        "",
        "Myös Suomen puolustusvälinefirma Patria kehittää drooneja.",
        "",
        "Patria on esitellyt drooneja myös kansainvälisillä messuilla.",
        "",
        "Patrian tuotekehitysjohtaja **Pekka Ruutu** sanoo, että drooneissa on suuret mahdollisuudet.",
        "",
        "Suomi voi ehkä valmistaa paljon drooneja ja myydä niitä ulkomaille. Merkitys voi olla iso Suomen viennille.",
        "",
        "Suomessa on hyvät olosuhteet kehittää drooneja. Jos drooni toimii Suomen talvessa, se toimii myös kaikkialla muualla.",
        "",
        "## Patrian kasvu",
        "",
        "Puolustusvälinefirma Patria on lisännyt kykyä kehittää drooneja.",
        "",
        "Viime vuonna Patria osti suomalaisen droonifirman *Nordic Dronesin*.",
        "",
        "Patrialla on töissä noin 3 600 ihmistä. Patrian työntekijöiden määrä kasvoi viime vuonna noin 300 ihmisellä.",
        "",
        "Myös tänä vuonna Patrian työntekijöiden määrä kasvaa noin 300 ihmisellä.",
        "",
        "Droonit ovat Patrialle uutta. Patria valmistaa myös paljon muita puolustusvälineitä, esimerkiksi panssariajoneuvoja.",
        "",
        "![Drooni voi kuljettaa räjähteen. Kuvassa sininen kappale ei ole oikea räjähde vaan malli. Kuva: Juuso Stoor / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2995,w_5336,x_0,y_111/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1742473360/39-143861067dc069415899)",
        "",
        "## Uudenlainen sotaväline",
        "",
        "Ukrainan sota on tuonut esiin droonien mahdollisuudet. Droonit ovat muuttaneet paljon sodankäyntiä.",
        "",
        "Droonit ovat paljon halvempia kuin monet muut aseet.",
        "",
        "Drooneilla voi valvoa alueita ja drooneilla voi hyökätä.",
        "",
        "Tappiot ovat pieniä, koska drooneja ohjataan etäyhteydellä.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli sotilasdroonit.",
        "",
        "Kerrataan vielä tärkeimmät asiat. Drooneista on tullut tärkeä sotaväline.",
        "",
        "Monet maat haluavat hankkia nyt drooneja. Droonien myynti kasvaa nopeasti.",
        "",
        "Myös Suomi osaa kehittää drooneja. Niistä voi ehkä tulla Suomelle tärkeä vientituote.",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}