{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 26.8.2024",
        "",
        "Itärajan tavaraliikenne. Mitaleja suomalaisurheiljoille. Teatteri Sirkus Suosalo. Sää.",
        "",
        "## Itärajan tavaraliikenne",
        "",
        "Aluksi uutinen itärajan tavaraliikenteestä.",
        "",
        "Tavarajunien liikenne Venäjältä Suomeen jatkuu yhä. Ylen selvitys kertoo, että Venäjältä tulee Suomeen noin 3500 tavaravaunua kuukaudessa.",
        "",
        "Suomeen tuodaan etenkin nikkelimalmia ja lannoitteita. Vaunut ovat tyhjiä, kun ne palaavat Venäjälle.",
        "",
        "Tavaraliikenne Venäjältä Suomeen jatkuu yhä.",
        "",
        "Kaupankäynti on mahdollista, koska Suomeen tuodaan raaka-aineita, jotka eivät ole EU:n pakotelistalla.",
        "",
        "## MM- ja EM-mitaleja",
        "",
        "Sitten urheilua.",
        "",
        "Suomalaisurheilijat ovat menestyneet hyvin viikonlopun kisoissa.",
        "",
        "Eveliina Salonen on frisbeegolfin uusi maailmanmestari. Salonen voitti kultaa MM-kisojen naisten sarjassa Yhdysvalloissa.",
        "",
        "Niklas Anttila tuli frisbeegolfin MM-kisojen miesten sarjassa toiseksi eli hän sai hopeamitalin.",
        "",
        "Tyttöjen koripallomaajoukkue voitti Euroopan mestaruuden Unkarissa. 16-vuotiaiden tyttöjen EM-kulta on Suomen ensimmäinen arvokisamitali koripallossa.",
        "",
        "Emilia Soini puolestaan voitti pronssia squashin EM-kisoissa Espanjassa.",
        "",
        "## Teatteri Sirkus Suosalo",
        "",
        "Vielä kulttuuria.",
        "",
        "Näyttelijä Martti Suosalo on perustanut kiertueteatterin.",
        "",
        "Suosalon teatteriseurue kiertää sirkusteltan kanssa eri puolilla maata. Elo- ja syyskuun aikana teltta pystytetään viidelle eri paikkakunnalle.",
        "",
        "Ohjelmistoon kuuluu esimerkiksi tämä monologinäytelmä Starman, joka puhuu luonnonsuojelun puolesta.",
        "",
        "Telttateatterin katsomoon mahtuu 300 ihmistä. Tunnelma on intiimi, sillä yleisö istuu vain kädenmitan päässä näyttelijästä.",
        "",
        "Kiertueteatteatteri on ollut Martti Suosalon pitkäaikainen haave. Sen avulla hän voi viedä kulttuuria myös pienille paikkakunnille, joissa ei ole omaa teatteria.",
        "",
        "## Tiistain sää",
        "",
        "Sääennuste.",
        "",
        "Tiistaina etelässä ja maan keskiosissa voi sataa ja ukkostaa. Lännessä on poutaisempaa.",
        "",
        "Lämpötila on noin 20 astetta. Pohjoisessa on viileämpää.",
        "",
        "Tuuli on voimakasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}