{
   "q" : [
      "# TV | Selkouutiset | torstai 31.7.2025",
      "",
      "Marjanpoimijat. Patria. Tekoäly. Sää.",
      "",
      "## Marjanpoimijat",
      "",
      "Ensin aiheena ovat marjanpoimijat.",
      "",
      "Marjanpoimijoita kohdellaan Suomessa usein huonosti. Näin kertoo Ylen selvitys. Suomessa on joka kesä paljon ulkomaalaisia ihmisiä, jotka poimivat mansikoita.",
      "",
      "Monessa firmassa marjanpoimijan työpäivä on liian pitkä. Marjanpoimijat sanovat, että joillakin tiloilla työpäivä kestää yli 12 tuntia. Marjanpoimijat sanovat myös, että ylitöistä ei aina makseta korvausta.",
      "",
      "Ylen selvitys kertoo, että marjanpoimijoita kohdellaan Suomessa huonosti. Marjafirmojen omistajat kiistävät syytökset.",
      "",
      "## Patria",
      "",
      "Nyt talousuutinen.",
      "",
      "Saksa ostaa Patrialta panssaroituja ajoneuvoja. Asiasta kertovat mediatiedot.",
      "",
      "Patria tekee puolustusvälineitä. Suomen valtio omistaa Patriasta noin puolet.",
      "",
      "Mediatiedot kertovat, että Saksa ostaa Patrialta noin 3500 panssaroitua ajoneuvoa. Ajoneuvot maksavat ehkä 5 miljardia euroa.",
      "",
      "Saksa ostaa Patrialta panssaroituja ajoneuvoja. Asiantuntija arvioi, että kauppa on tärkeä koko Suomen puolustusteollisuudelle.",
      "",
      "## Tekoäly",
      "",
      "Seuraavan uutisen aihe on tekoäly.",
      "",
      "Firmat käyttävät tekoälyä, kun ne etsivät uusia työntekijöitä. Tekoäly käy esimerkiksi läpi ihmisten työhakemuksia ja tekee jopa työhaastatteluja.",
      "",
      "Matkafirma Tjäreborg käyttää tekoälyä, kun se haastattelee työnhakijoita. Tekoäly auttaa, kun firma käy läpi isoja määriä ihmisten työhakemuksia. Tjäreborg kertoo, että tekoäly ei kuitenkaan valitse uusia työntekijöitä.",
      "",
      "Firmat käyttävät tekoälyä, kun ne etsivät uusia työntekijöitä. Tekoälyä käytetään enemmän kuin aikaisemmin.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Elokuu alkaa perjantaina vaihtelevassa säässä. Etelässä ja Keski-Suomessa voi sataa ja ukkostaa. Ukkonen voi olla voimakasta. Lämpötila on 24-31 astetta, eli on hellettä."
   ],
   "source" : "fi",
   "format" : "text",
   "target" : "en"
}
