{
   "q" : [
      "# TV | Selkouutiset | keskiviikko 28.5.2025",
      "",
      "Yli 45-vuotiaat työntekijät. Adoptio. Selkokielinen animaatio. Sää.",
      "",
      "## Yli 45-vuotiaat työntekijät",
      "",
      "Ensin uutinen työstä.",
      "",
      "Yli 45-vuotiailla menee hyvin töissä. Näin kertoo uusi tutkimus.",
      "",
      "Yli 45-vuotiailla on vähemmän stressiä kuin nuorilla. He myös viihtyvät hyvin töissä.",
      "",
      "Yli 45-vuotiailla ei ole pieniä lapsia, ja heillä on paljon vapaa-aikaa.",
      "",
      "Tutkimus kertoo, että yli 45-vuotiailla menee töissä hyvin.",
      "",
      "Yksi heistä on kauppias Niina Luotamo.",
      "",
      "Luotamo kertoo, että nuorena oli vaikeaa olla pomo.",
      "",
      "Nuori pomo voi ajatella, että hänen pitää olla aina oikeassa.",
      "",
      "Luotamo sanoo, että nyt hänellä on kokemusta ja viisautta.",
      "",
      "## Adoptio",
      "",
      "Seuraavaksi uutinen adoptiosta.",
      "",
      "Moni sijaisperhe adoptoi aikuisen ihmisen.",
      "",
      "Sijaisperheissä asuu lapsia, joita lasten omat vanhemmat eivät voi hoitaa hyvin.",
      "",
      "Osa lapsista haluaa, että sijaisvanhemmat adoptoivat heidät. Se ei ole mahdollista, jos biologinen vanhempi vastustaa adoptiota.",
      "",
      "Emilia Katajavuori oli vauva, kun hän tuli sijaisperheeseen.",
      "",
      "Emilian oma äiti ei tavannut Emiliaa usein. Äiti ei kuitenkaan halunnut, että Emilia adoptoidaan.",
      "",
      "Sijaisperhe adoptoi Emilian, kun hän täytti 18 vuotta.",
      "",
      "Moni sijaisperhe adoptoi aikuisen ihmisen.",
      "",
      "## Selkokielinen animaatio lapsille",
      "",
      "Lopuksi uutinen selkokielestä.",
      "",
      "Yle on tehnyt selkokielisen lasten animaation.",
      "",
      "Mesi ja Otso ovat 2 karhunpentua.",
      "",
      "Mesi ja Otso oppivat, miten pitää toimia oikein erilaisissa tilanteissa.",
      "",
      "He pohtivat esimerkiksi, voiko herkut syödä itse vai pitääkö ne jakaa muiden kanssa.",
      "",
      "Yle on tehnyt selkokielisen lasten animaation, jonka nimi on Mesi ja Otso.",
      "",
      "Animaatiossa on 10 jaksoa. Ne on julkaistu Yle Areenassa tänään.",
      "",
      "Tänään on kansainvälinen selkokielen päivä.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna sataa vettä monessa paikassa.",
      "",
      "Lapissa ei sada. Lapissa voi paistaa aurinko.",
      "",
      "Lämpötila on 12 ja 18 asteen välillä."
   ],
   "format" : "text",
   "target" : "en",
   "source" : "fi"
}
