{
   "format" : "text",
   "target" : "en",
   "source" : "fi",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | lauantai 24.5.2025",
      "",
      "Israelin hyökkäys Gazaan.",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Uutisviikon aiheena on Israelin hyökkäys Gazaan. Israelin armeija on aloittanut ison sotilasoperaation Gazassa. Israelin hyökkäyksessä on kuollut paljon ihmisiä. Gazassa on pulaa ruuasta.",
      "",
      "Kerromme nyt lisää Israelin hyökkäyksestä Gazaan.",
      "",
      "## Israelin uusi maaoperaatio",
      "",
      "![Gazalaismiehet juoksevat suojaan Israelin ilmahyökkäystä.](https://images.cdn.yle.fi/image/upload/c_crop,h_3507,w_6236,x_0,y_574/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1748009911/39-14708026830823c9f4ce)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Mohammed Saber / EPA",
      "",
      "Israelin sotilaat aloittivat noin viikko sitten ison maaoperaation Gazassa.",
      "",
      "Israelin armeija on edennyt Gazan alueen pohjois- ja eteläosiin. Ennen maaoperaatiota Israel teki ilmaiskuja Gazaan.",
      "",
      "Ihmiset Gazassa näkevät nälkää. Israel päästi Gazaan avustusrekkoja, joissa on esimerkiksi jauhoja ja lääkkeitä. YK toivoo, että ruokaa voidaan jakaa pian. Moni järjestö sanoo, että avun määrä on liian pieni.",
      "",
      "Israel haluaa siirtää Gazan ihmiset pienelle alueelle Gazan eteläosaan. Tämä on sotarikos.",
      "",
      "## Terroristijärjestö Hamas",
      "",
      "![Ihmiset vaativat Hamasin ottamien panttivankien vapauttamista Jerusalemissa 31. maaliskuuta 2025.](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_570/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1743596594/39-144502167ed2a1411d7f)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Abir Sultan / EPA",
      "",
      "Israelin ja palestiinalaisten konfliktilla on pitkä historia.",
      "",
      "Uusi sota alkoi, kun palestiinalaisten terroristijärjestö Hamas hyökkäsi Israelin puolelle lokakuussa vuonna 2023. Hamas tappoi yli 1100 ihmistä ja otti noin 250 panttivankia.",
      "",
      "Tämän jälkeen Israel aloitti iskut Gazaan. Myöhemmin Israel aloitti myös maahyökkäyksen. Israelin sotatoimissa on kuollut ainakin 50 000 ihmistä. Paljon rakennuksia on raunioina.",
      "",
      "## Israelin arvostelu",
      "",
      "![Mielenosoitus Palestiinan valtion puolesta ja Israelin sotatoimia sekä politiikkaa vastaan eduskuntatalon edessä](https://images.cdn.yle.fi/image/upload/c_crop,h_2968,w_5275,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1747926736/39-1470078682f3c049a372)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Berislav Jurišić / Yle",
      "",
      "Israel sanoo, että sen tavoitteena on vapauttaa panttivangit. Israel haluaa myös tuhota terroristijärjestö Hamasin.",
      "",
      "Avustusjärjestöt sanovat, että Gazassa on nälänhätä. Myös esimerkiksi puhtaasta vedestä ja lääkkeistä on pulaa.",
      "",
      "Monen maan johtajat tuomitsevat Israelin toimet Gazassa. Suomen hallitus vaatii, että Israelin pitää päästää apua Gazaan. Hallitus vaatii myös tulitaukoa ja rauhanneuvotteluja. Lisäksi Suomen hallitus sanoo, että Hamasin pitää vapauttaa israelilaiset panttivangit.",
      "",
      "## Kertaus",
      "",
      "Uutisviikossa kerroimme Israelin hyökkäyksestä Gazaan. Kerrataan vielä tärkeimmät asiat.",
      "",
      "Israel on aloittanut Gazassa uuden ison maaoperaation. Hyökkäyksessä on kuollut paljon ihmisiä. Avustusjärjestöt ja monet maailman johtajat arvostelevat Israelin tekoja.",
      "",
      "Tässä oli Uutisviikko selkosuomeksi - kuulemiin huomiseen!"
   ]
}
