{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | perjantai 12.9.2025",
      "",
      "Koulujen määrä. Korkeakoulujen kiintiöt ensikertalaisille. Arkkitehtuuri- ja designmuseo. Sää.",
      "",
      "## Koulujen määrä vähenee",
      "",
      "Aluksi koulu-uutinen.",
      "",
      "Peruskoulujen määrä vähenee nopeasti tulevaisuudessa.",
      "",
      "Vuoteen 2040 mennessä peruskouluja on enää noin puolet nykyisestä.",
      "",
      "Silloin kaikissa kunnissa ei ole edes yhtä koulua. Suurin syy on se, että lapsia syntyy vähemmän kuin ennen.",
      "",
      "Syntyvyys on laskenut lähes koko Suomessa.",
      "",
      "Esimerkiksi Pohjois-Karjalassa Juuassa lapsia syntyi viime vuonna 77 prosenttia vähemmän kuin vuonna 2010.",
      "",
      "Koska syntyvyys on laskenut, peruskoulujen määrä vähenee nopeasti.",
      "",
      "Lempäälä Pirkanmaalla on pieni kunta, mutta siellä on vielä monta koulua. Lempäälässä on isoja ja pieniä kouluja.",
      "",
      "## Korkeakoulujen kiintiöt ensikertalaisille",
      "",
      "Nyt korkeakouluista.",
      "",
      "Korkeakoulujen kiintiö ensikertalaisille on nopeuttanut opintojen aloittamista ja valmistumista. Näin sanoo opetus- ja kulttuuriministeriö.",
      "",
      "Korkeakoulujen pitää varata osa opiskelupaikoista ensikertalaisille. Kiintiö otettiin käyttöön vuonna 2016.",
      "",
      "Opiskelijat kuitenkin arvostelevat kiintiötä. Opiskelijoiden mielestä kiintiöstä tulee nuorille paineita. Monet myös pelkäävät, että he ovat valinneet väärän alan.",
      "",
      "Opetusministeriön mielestä ensikertalaiskiintiö on nopeuttanut opintoja ja paikkoja on myös ei-ensikertalaisille.",
      "",
      "## Arkkitehtuuri- ja designmuseo",
      "",
      "Lopuksi kulttuuria.",
      "",
      "Uuden arkkitehtuuri- ja designmuseon suunnittelukilpailu on päättynyt. Uusi museo rakennetaan Helsingin Eteläsatamaan.",
      "",
      "Kansainvälisen kilpailun voitti helsinkiläinen JKMM-arkkitehdit ehdotuksella, jonka nimi on Kumma. Ehdotuksia tuli yli 600.",
      "",
      "Voittaja tunnetaan jo Tammelan stadionista Tampereella, Helsingin Amos Rex -museosta ja Kansallismuseon laajennuksesta, jota rakennetaan parhaillaan.",
      "",
      "Arkkitehtuuri- ja designmuseon kilpailun voitti helsinkiläinen JKMM-arkkitehdit ehdotuksella Kumma.",
      "",
      "Suunnittelukilpailu oli anonyymi, eli kilpailijoista ei tiedetty etukäteen mitään.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna sataa vettä. Välillä kuitenkin paistaa aurinko.",
      "",
      "Lämpötila on 15 - 20 astetta."
   ],
   "source" : "fi",
   "format" : "text"
}
