{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 13.8.2024",
        "",
        "Marjafirman oikeudenkäynti. Hyvinvoinnin kokeminen. Uusi ratikkalinja. Sää.",
        "",
        "## Marjafirman oikeudenkäynti",
        "",
        "Ensin uutinen oikeudenkäynnistä.",
        "",
        "Lapissa valmistellaan oikeudenkäyntiä marjafirman toiminnasta.",
        "",
        "Syyttäjät vaativat vankeusrangaistusta suomalaisen marjafirman johtajalle ja johtajan thaimaalaiselle liikekumppanille.",
        "",
        "He ovat syyttäjien mielestä kohdelleet thaimaalaisia marjanpoimijoita niin huonosti, että voidaan puhua ihmiskaupasta.",
        "",
        "Thaimaalaiset marjanpoimijat ovat kertoneet, että he asuivat Suomessa homeisissa tiloissa ja saivat pilaantunutta ruokaa.",
        "",
        "Marjanpoimijat kertovat myös, että heidän piti maksaa huonoista palveluista isoja korvauksia, mutta marjafirma maksoi heille marjoista liian vähän.",
        "",
        "Lapissa valmistellaan oikeudenkäyntiä marjafirman toiminnasta.",
        "",
        "Varsinainen oikeudenkäynti alkaa ehkä ensi toukokuussa.",
        "",
        "## Hyvinvoinnin kokeminen",
        "",
        "Sitten aiheena hyvinvointi ja onnellisuus.",
        "",
        "Suomalaisten kokemus hyvinvoinnista ja onnellisuudesta on vähentynyt.",
        "",
        "Vuonna 2016 noin 80 prosenttia kyselyn vastaajista sanoi, että he kokevat onnellisuutta melko usein tai aina.",
        "",
        "Noin 6 vuotta myöhemmin luku oli enää noin 60 prosenttia. Erityisesti nuorten kokemus hyvinvoinnista on vähentynyt.",
        "",
        "Suomalaiset siis kokevat hyvinvointia ja onnellisuutta vähemmän kuin ennen.",
        "",
        "Uusi tutkimus kertoo, että tähän on monta syytä, esimerkiksi koronapandemia ja Venäjän sota Ukrainassa.",
        "",
        "## Uusi ratikkalinja",
        "",
        "Sitten aiheena raitiovaunu eli ratikka.",
        "",
        "Helsingissä on otettu käyttöön uusi ratikkalinja.",
        "",
        "Ratikka 13 alkoi kulkea eilen. Se kulkee Kalasataman ja Pasilan välillä.",
        "",
        "Uusi ratikkalinja siis yhdistää Kalasataman metroaseman ja Pasilan juna-aseman.",
        "",
        "HSL uskoo, että ratikka 13 saa jopa 5 miljoonaa matkustajaa vuodessa.",
        "",
        "Helsingissä otettiin eilen käyttöön uusi ratikkalinja.",
        "",
        "Ratikka 13:n ensimmäisellä matkalla oli monta innokasta matkustajaa. He halusivat kokea uuden ratikan tunnelman.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on suuressa osassa maata aurinkoista. Ukkosta voi olla kaakossa.",
        "",
        "Sää on lämmintä. Lämpötila on 23 ja 26 asteen välillä.",
        "",
        "Tuuli on heikkoa tai kohtalaista.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}