{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 9.12.2024",
        "",
        "Syyrian vallankumous. Suomen syyrialaiset. Linnan juhlat. Sääennuste.",
        "",
        "Aluksi uutinen Lähi-idästä.",
        "",
        "## Syyrian Vallankumous",
        "",
        "Syyriassa on tehty vallankumous.",
        "",
        "Kapinalliset syrjäyttivät presidentti **Bashar al-Assadin** sunnuntaina.",
        "",
        "Kapinalliset valtasivat pääkaupunki Damaskoksen ja tunkeutuivat presidentin palatsiin.",
        "",
        "Al-Assadin suku oli vallassa yli 50 vuotta.",
        "",
        "Ihmiset ovat juhlineet al-Assadin hallinnon kaatumista. Monet syyrialaiset vihasivat al-Assadia.",
        "",
        "Syyriassa on tehty vallankumous.",
        "",
        "Presidentti Bashar al-Assad on paennut Venäjälle.",
        "",
        "Syyrian vallankumous eteni nopeasti. Se alkoi 2 viikkoa sitten, kun kapinalliset valtasivat ensin Aleppon kaupungin.",
        "",
        "## Suomen syyrialaiset",
        "",
        "Nyt uutinen reaktioista Syyrian tilanteeseen.",
        "",
        "Syyrian presidentin syrjäyttämistä on juhlittu myös Suomessa.",
        "",
        "Suomen syyrialaiset kokoontuivat sunnuntaina Helsinkiin juhlimaan.",
        "",
        "**Diyaa Mouhamad** tuli juhlimaan Turusta. Hän sanoo, että kaikki syyrialaiset ovat tosi iloisia, koska syyrialaiset ovat nyt vapaita.",
        "",
        "*\"Kuin mä oon niin ilonen, kaikki syyrialaiset on sitä mieltä, kysyt miltäs tuntuu, ei en osaa sanoa, vaan olen iloinen.\\",
        "Nyt meillä on vapaus, nyt meillä on demokratia, voimme olla niin miten me halutaan.\"*",
        "",
        "Syyrian presidentin syrjäyttämistä on juhlittu myös Suomessa.",
        "",
        "Presidentti Bashar al-Assad oli diktaattori.",
        "",
        "Kansalaisten olot ovat olleet huonot Syyriassa. Kansalaiset ovat köyhiä ja pitkä sisällissota on tehnyt elämästä vaikeaa.",
        "",
        "## Linnan juhlat",
        "",
        "Lopuksi uutinen itsenäisyyspäivän Linnan juhlista.",
        "",
        "Presidentti **Alexander Stubb** isännöi ensimmäistä kertaa Linnan juhlia perjantaina.",
        "",
        "Juhlat sujuivat hyvin. Vieraita oli noin 1700.",
        "",
        "Juhlissa nähtiin myös uudistuksia. Esimerkiksi valaistus oli hämärämpi ja tunnelmallisempi kuin aiemmin.",
        "",
        "Linnan juhlissa nähtiin hienoja pukuja, kuultiin musiikkia ja tanssittiin.",
        "",
        "Linnan juhlat on myös tosi suosittu tv-ohjema. Ylen lähetystä Linnan juhlista katsoi noin 2,1 miljoonaa suomalaista.",
        "",
        "Presidentti Alexader Stubb isännöi ensimmäistä kertaa itsenäisyyspäivän Linnan juhlia perjantaina.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Tiistai on poutainen ja suuressa osassa maata on myös selkeää.",
        "",
        "Sää on lauhaa, lämpötila nousee plussan puolelle lähes koko maassa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}