{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 3.10.2024",
        "",
        "Puoluekannatus. Suomen talous. Jättikurpitsa. Sää.",
        "",
        "## Puoluekannatus",
        "",
        "Aluksi uutinen politiikasta.",
        "",
        "Yle on taas kysynyt suomalaisilta, mitä puoluetta he kannattavat.",
        "",
        "Suosituin puolue on SDP. SDP:n kannatus on melkein 23 prosenttia. Sen kannatus on noussut vähän viime kuusta. SDP on oppositiopuolue eli se ei ole hallituksessa.",
        "",
        "Toiseksi suosituin puolue on kokoomus. Kokoomuksen kannatus on 20 prosenttia. Kokoomuksen kannatus on laskenut. Kokoomus on hallituksessa ja pääministeri on kokoomuksesta.",
        "",
        "Kolmanneksi suosituin puolue on perussuomalaiset. Sen kannatus on melkein 17 prosenttia. Perussuomalaisten kannatus on pysynyt ennallaan. Perussuomalaiset on hallituspuolue.",
        "",
        "Neljänneksi suosituin puolue on keskusta. Sen kannatus on yli 13 prosenttia. Keskustan kannatus on noussut 2,4 prosenttiyksikköä eli eniten kaikista puolueista.",
        "",
        "Yle on taas kysynyt suomalaisilta, mitä puoluetta he kannattavat.",
        "",
        "Eniten kannatusta on menettänyt kokoomus ja lisännyt keskusta.",
        "",
        "## Suomen talouskasvu",
        "",
        "Nyt talousuutinen.",
        "",
        "Talousasiantuntija ennustaa Suomeen vahvaa talouskasvua.",
        "",
        "Professori **Mika Maliranta** on kirjoittanut kirjan Suomen taloudesta. Maliranta uskoo, että nuoret firmat vahvistavat Suomen taloutta.",
        "",
        "*\"Siellä on niinkun erityistä dynamiikkaa. Ja tämä joukko näyttää olevan sellanen, joka tuo lisäkomponentin tähän kasvuun.\"*",
        "",
        "Esimerkiksi tämä älysormus on suomalainen keksintö.",
        "",
        "Suurin osa talouskasvusta tulee kuitenkin vanhoista ja keskisuurista firmoista. Maliranta sanoo, että myös niissä on tapahtunut uudistumista.",
        "",
        "Taloustieteilijä Mika Maliranta ennustaa Suomeen vahvaa talouskasvua.",
        "",
        "## Jättikurpitsa",
        "",
        "Lopuksi menemme kasvimaalle.",
        "",
        "**Kirsi Nyqvist** on kasvattanut jättikurpitsan.",
        "",
        "Jättikurpitsoille järjestetään kilpailuja.",
        "",
        "Nyqvist laskee kurpitsan painon mittaamalla. Kurpitsan koko syötetään puhelimen appiin. Appi laskee, että tämä kurpitsa painaa noin 330 kiloa.",
        "",
        "Kirsi Nyqvist on kasvattanut jättikurpitsan.",
        "",
        "Kurpitsalle kävi huonosti. Sade pehmitti sen alapuolen. Siksi Nyqvist ei voinut osallistua jättivihannesten kilpailuun.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Perjantaina iltapäivällä Pohjois-Lapissa sataa lunta ja Itä-Lapissa sataa vettä. Muualla maassa ei sada.",
        "",
        "Osassa maata paistaa aurinko. Lämpötila on etelässä ja lännessä vähän yli 10 astetta. Idässä ja pohjoisessa on kylmempää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}