{
   "source" : "fi",
   "format" : "text",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 28.9.2025",
      "",
      "Ruokahävikki",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Suomessa on vietetty tällä viikolla hävikkiviikkoa. Hävikkiviikon tarkoitus on saada ihmiset vähentämään ruokahävikkiä ja lisätä ruoan arvostusta.",
      "",
      "Suomalaisissa kotitalouksissa heitetään vuosittain roskiin yli 100 miljoonaa kiloa ruokaa.",
      "",
      "Nyt kerromme asiasta lisää.",
      "",
      "## Kasviksista isoin hävikki",
      "",
      "![Ruokaileva ihminen.](https://images.cdn.yle.fi/image/upload/c_crop,h_3510,w_6240,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1732799489/39-788664605db3952eba0)",
      "",
      "Avaa kuvien katselu",
      "",
      "Ruokahävikkiä voi vähentää, kun suunnittelee ostokset ja ateriat huolellisesti. Kuva: Toni Pitkänen / Yle",
      "",
      "Ruokahävikkiä syntyy joskus jokaisessa kodissa. Ruokahävikki tarkoittaa sitä, kun ruokaa heitetään roskiin.",
      "",
      "Ruokaa heitetään roskiin, jos se on mennyt pilalle. Roskiin heitetään kuitenkin myös sellaista ruokaa, jossa ei ole mitään vikaa.",
      "",
      "Luonnonvarakeskus kertoo, että jokainen suomalainen heittää ruokaa roskiin noin 23 kiloa vuodessa. Kaikkiaan kotitalouksissa syntyy ruokahävikkiä noin 140 miljoonaa kiloa vuodessa.",
      "",
      "Eniten kotikokit heittävät roskiin kasviksia.",
      "",
      "## Suunnittele ateriat",
      "",
      "![Vanha keräkaali.](https://images.cdn.yle.fi/image/upload/c_crop,h_2529,w_4496,x_0,y_391/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1728893073/39-1363255670cd02cce9fe)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kotikeittiöissä heitetään eniten roskiin kasviksia. Kuva: Carina Ahlskog / Yle",
      "",
      "Ruokahävikkiin on monenlaisia syitä. Ihminen ostaa ehkä kotiin kerralla liikaa ruokaa, jolloin osa ruoasta ehtii mennä huonoksi ennen käyttöä.",
      "",
      "Ruoka voi myös pilaantua ja kasvikset nahistua, jos niitä säilytetään väärin. Ihmiset heittävät ruokaa pois myös varmuuden vuoksi, kun he epäilevät, että se on mennyt vanhaksi.",
      "",
      "Kuluttajaliitto neuvoo, että hävikkiä voi vähentää helposti, kun suunnittelee ostoslistat ja ateriat huolellisesti ja säilyttää ruokatarvikkeita oikealla tavalla. Tähteitä ei kannata heittää pois, vaan niistä voi ehkä tehdä uuden aterian.",
      "",
      "## Säästöä kauppalaskuun",
      "",
      "![Asiakas kantaa ostoskoria ruokakaupassa.](https://images.cdn.yle.fi/image/upload/c_crop,h_3132,w_5568,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1613470872/39-774560602b9bbce32de)",
      "",
      "Avaa kuvien katselu",
      "",
      "Ruokahävikin vähentäminen pienentää myös kauppalaskua. Kuva: Tiina Jutila / Yle",
      "",
      "Ruokahävikki on hukkaan heitettyä rahaa. Kuluttajaliitto laskee, että kotitaloudet heittävät vuosittain ruokaa roskiin yhteensä lähes 600 miljoonan euron edestä.",
      "",
      "Hävikin vähentäminen näkyy heti kauppalaskussa. Esimerkiksi nelihenkinen perhe voi säästää monta sataa euroa vuodessa, jos ei heitä ruokaa pois.",
      "",
      "Hävikkiviikolla halutaan myös muistuttaa, että on luonnonvarojen tuhlausta heittää ruokaa roskiin.",
      "",
      "## Kertaus",
      "",
      "![Biojäteastia.](https://images.cdn.yle.fi/image/upload/c_crop,h_3271,w_5815,x_0,y_36/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1640435342/39-6174225de0e8225fdd4)",
      "",
      "Avaa kuvien katselu",
      "",
      "Biojäteastia. Kuva: Tiina Jutila / Yle",
      "",
      "Uutisviikon aiheena oli tällä kertaa ruokahävikki.",
      "",
      "Jokainen suomalainen heittää ruokaa roskiin noin 23 kiloa vuodessa. Eniten roskiin heitetään kasviksia",
      "",
      "Hävikkiä voi vähentää, kun suunnittelee ostoslistat ja ateriat huolellisesti ja säilyttää ruokaa oikealla tavalla.",
      "",
      "Ruokahävikin vähentäminen säästää luonnonvaroja ja rahaa.",
      "",
      "Tässä kaikki - kuulemiin ensi viikkoon!"
   ],
   "target" : "en"
}
