{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 9.11.2024",
        "",
        "Miten USA:n presidentinvaalit vaikuttavat Suomeen?",
        "",
        "Viikon iso uutinen on se, että Donald Trump on USA:n presidentinvaalien voittaja. Uutisviikossa kysytään, miten Trumpin voitto vaikuttaa Suomeen.",
        "",
        "## Vaalivoittaja Trump",
        "",
        "![Donald Trump palaa presidentin tehtävään tammikuussa. Kuva: Chip Somodevilla / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1730882285/39-1375599672b1c6d77c57)",
        "",
        "USA:ssa oli tällä viikolla presidentinvaalit. Vaalien voittaja on republikaanipuolueen Donald Trump. Hän voitti demokraattipuolueen Kamala Harrisin. Trump aloittaa presidentin tehtävässä tammikuussa.",
        "",
        "Suomen presidentti Alexander Stubb uskoo, että Suomen ja USA:n yhteistyö jatkuu myös Trumpin aikana. Stubb sanoo, että Suomen ja USA:n suhteet ovat hyvät.",
        "",
        "Monet suomalaiset toivoivat, että Harris voittaa USA:n vaalit. Syy on se, että Trump aikoo tehdä USA:n politiikassa muutoksia, jotka voivat vaikuttaa myös Suomeen.",
        "",
        "## Trumpin talouspolitiikka",
        "",
        "![Suomesta viedään paljon tavaroita USA:han. Kuva: Jaana Polamo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1730448839/39-137313667248daa5acfa)",
        "",
        "Trump aikoo tehdä muutoksia ainakin taloudessa.",
        "",
        "Trump aikoo esimerkiksi ottaa käyttöön uusia tulleja. Trump haluaa, että tavaroista maksetaan tullimaksuja, kun niitä tuodaan muista maista USA:han.",
        "",
        "Trumpin tavoite on, että amerikkalaiset ostavat vähemmän tavaroita ulkomailta. Näin hän haluaa suojella USA:n omia firmoja ja työpaikkoja.",
        "",
        "Vielä ei tiedetä, mille tavaroille Trump haluaa tullimaksuja. Tullit ovat kuitenkin huono uutinen suomalaisille firmoille, koska ne vievät tavaroita eniten juuri USA:han. Jos vienti Suomesta USA:han vähenee, Suomesta voi jopa kadota työpaikkoja.",
        "",
        "## Trumpin ulkopolitiikka",
        "",
        "![Suomi on tilannut USA:sta 64 tällaista F-35 -sotilaslentokonetta. Kuva: Sgt. Scyrrus Corregidor / U.S. Army ](https://images.cdn.yle.fi/image/upload/c_crop,h_562,w_1000,x_0,y_84/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725561339/39-134442066d9f986e8db3)",
        "",
        "Trump voi tehdä muutoksia myös USA:n ulkopolitiikassa.",
        "",
        "Trumpin tärkein teema on \\\"Amerikka ensin\\\". Kansainvälinen yhteistyö ei ole Trumpille kovin tärkeää, ja se voi heikentää puolustusliitto Natoa. Suomi liittyi Natoon viime vuonna.",
        "",
        "Suomi kuitenkin uskoo, että hyvä yhteistyö USA:n kanssa jatkuu. Suomi teki syyskuussa USA:n kanssa sopimuksen puolustusyhteistyöstä. Sopimus tarkoittaa, että USA voi tuoda nopeasti sotilaita ja aseita Suomeen, jos Venäjä uhkaa Suomea.",
        "",
        "Lisäksi Suomi on ostanut sotilaslentokoneita USA:sta. Suomi saa sotilaslentokoneet lähivuosina, ja kauppa yhdistää Suomea ja USA:ta.",
        "",
        "## Kertaus",
        "",
        "Uutisviikossa kysyttiin tällä kertaa, miten Donald Trumpin voitto presidentinvaaleissa vaikuttaa Suomeen. Kerrataan tärkeimmät asiat.",
        "",
        "Suomalaisten firmojen vienti USA:han voi vähentyä, jos Trump nostaa tullimaksuja.",
        "",
        "Trump voi heikentää puolustusliitto Natoa, mutta Suomen ja USA:n puolustusyhteistyö jatkuu.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}