{
    "q": [
        "## Radio \\| Selkouutiset \\| sunnuntai 29.10.2023",
        "",
        "Gaza. Selkokirjat. Matthew Perry. Kalle Rovanperä. Sääennuste.",
        "",
        "### Gazan tilanne",
        "",
        "![Tilanne Gaazassa on vaikea. YK varoittaa, että alueella alkaa kaaos. Kuva: Abed Rahim Khatib / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_3780,w_6720,x_0,y_700/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698587757/39-1192921653e641fc4a70)",
        "",
        "Israel on lisännyt iskuja Gazaan. Isarel on tehnyt Gazaan ilmaiskuja ja lähettänyt Gazaan lisää maajoukkoja. Israelin pääministeri **Benjamin Netanjahu** sanoo, että sodassa äärijärjestö Hamasia vastaan on käynnistynyt toinen vaihe.",
        "",
        "Hamas sanoo, että Israelin iskuissa Gazaan on kuollut 3 viikossa yli 8 000 ihmistä. Tietoa ei ole voitu vahvistaa luotettavista lähteistä.",
        "",
        "YK varoittaa, että Gazassa alkaa kaaos. Tuhannet palestiinalaiset ovat esimerkiksi murtautuneet varastoihin hakemaan ruokaa.",
        "",
        "### Selkokirjallisuus",
        "",
        "![Kirjailija Merete Mazzarella. Kuva: Barbro Ahlstedt/Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3159,w_5616,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1620995152/39-806292609e6be113e02)",
        "",
        "Helsingissä on pidetty tänä viikonloppuna kirjamessut. Kirjamessuilla oli mukana myös selkokielistä kirjallisuutta ja selkokirjailijoita. Kirjamessuilla juhlittiin esimerkiksi sitä, että kirjailija **Merete Mazzarellan** *Violetti hetki* -kirjasta on tehty selkokielinen versio.",
        "",
        "Kirjamessuilla pidettiin myös suuri selkokirjakeskustelu, jossa keskusteltiin selkokielisistä kirjoista.",
        "",
        "Suomessa on noin 750 000 ihmistä, jotka eivät ei pysty lukemaan yleiskielistä kirjallisuutta. He voivat saada lukuelämyksiä selkokielisistä kirjoista. Selkokirjallisuutta tarvitaan myös siksi, että suomalaisten lukutaito ja lukuinto ovat laskeneet.",
        "",
        "### Matthew Perry",
        "",
        "![Matthew Perry (19.8.1969 -- 28.10.2023) Kuva: Matt Baron/BEI/Shutterstock](https://images.cdn.yle.fi/image/upload/c_crop,h_2329,w_4141,x_0,y_54/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698579698/39-1192810653dd4bb051f5)",
        "",
        "Näyttelijä **Matthew Perry** on kuollut. Matthew Perry oli USA:n ja Kanadan kansalainen.",
        "",
        "Perry tunnetaan siitä, että hän esiintyi suositussa televisiosarjassa Frendit. Perryn roolihahmo oli Chandler Bing. Frendit tv-sarjaa tehtiin 10 vuoden ajan. Sarja alkoi vuonna 1994. Sitä näytettiin myös Suomessa.",
        "",
        "Näyttelijä Matthew Perry oli 54-vuotias. Hän kuoli kotona Los Angelesissa USA:ssa.",
        "",
        "### Kalle Rovanperän maailmanmestaruus",
        "",
        "![Rallikuljettaja Kalle Rovanperä (vasemmalla) ja kartanlkukija Jonne Haltunen (oikealla) iloitsivat voitosta. Kuva: Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2406,w_4278,x_0,y_445/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698587806/39-1192922653e645d852bc)",
        "",
        "Toyota-tallin suomalainen kuljettaja **Kalle Rovanperä** on voittanut rallin maailmanmestaruuden. Rallin maailmanmestaruus ratkesi sunnuntaina Keski-Euroopan MM-osakilpailussa.",
        "",
        "Tänä vuonna rallin osakilpailu oli eityinen, koska se ajettiin kolmessa eri maassa: Tšekissä, Saksassa ja Itävallassa.",
        "",
        "Mestaruus on Kalle Rovanperälle toinen peräkkäinen, eli hän voitti rallin maailmanmestaruuden myös viime vuonna. Rovanperä on 23-vuotias.",
        "",
        "### Sää",
        "",
        "![Etelässä voi tulla lumikuuroja.](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698594490/39-1192967653e7ea05e07b)",
        "",
        "Maanantaina pilvisyys on vaihtelevaa pohjoisessa ja maan keskiosissa. Enimmäkseen on poutaa eli ei sada. Etelässä voi tulla lumikuuroja. Lämpötila on +1 ja -6 asteen välillä, Lapissa on kylmempää."
    ],
    "source": "fi",
    "target": "xh",
    "format": "text"
}