{
   "format" : "text",
   "q" : [
      "# TV | Selkouutiset | perjantai 27.6.2025",
      "",
      "Saunakuolemat. Uimavedet. Suviseurat. Sää.",
      "",
      "## Saunakuolemat",
      "",
      "Aluksi aiheena ovat saunakuolemat.",
      "",
      "Suomessa on aloitettu laaja tutkimus saunakuolemista. Tutkimusta tekee Terveyden ja hyvinvoinnin laitos.",
      "",
      "Kun ihminen kuolee saunaan, syynä on tavallisesti sepelvaltimotauti eli sydänsairaus tai lämpöhalvaus. Niihin kuolee ehkä noin 100 saunojaa vuodessa.",
      "",
      "Saunassa sattuu kuitenkin myös muunlaisia kuolemantapauksia. Saunoja voi esimerkiksi pudota lauteilta, liukastua tai saada häkämyrkytyksen.",
      "",
      "Suomessa tutkitaan kuolemantapauksia, jotka liittyvät saunaan ja saunomiseen.",
      "",
      "Tutkimuksen tarkoitus on parantaa saunomisen turvallisuutta ja laatia suositus, milloin ihmisen ei kannata saunoa.",
      "",
      "## Uimavedet",
      "",
      "Seuraava aihe on uimarantojen vedenlaatu.",
      "",
      "Suomessa uimavedet ovat puhtaita. Uimaveden laatu yleisillä rannoilla on pääosin erinomainen tai hyvä.",
      "",
      "Vain kolmella uimarannalla veden laatu oli huono, kertoo Euroopan ympäristökeskuksen uimavesiraportti.",
      "",
      "Sisämaassa uimavedet olivat usein puhtaampia kuin rannikolla.",
      "",
      "Suomen uimavedet ovat puhtaita.",
      "",
      "Uimaveden laatu määritellään bakteerimääriä seuraamalla. Sinilevän esiintymistä ei oteta huomioon.",
      "",
      "## Suviseurat",
      "",
      "Lopuksi aiheena on Suviseurat.",
      "",
      "Lestadiolaisten kesätapahtuma Suviseurat alkaa tänään Lopella.",
      "",
      "Suviseurat on Pohjoismaiden isoin uskonnollinen kesätapahtuma. Sinne tulee ehkä jopa 80 000 ihmistä.",
      "",
      "Suviseurat pidetään Lopella Räyskälän lentokentän alueella. Alueelle on avattu esimerkiksi kauppa, ravintola, terveysasema ja paloasema.",
      "",
      "Suviseurat kestää maanantaihin asti.",
      "",
      "Tapahtuma voi aiheuttaa liikenneruuhkia Etelä-Suomen teillä.",
      "",
      "## Lauantain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Lauantaina sää vaihtelee.",
      "",
      "Koko maassa voi sataa vähän. Päivällä on myös poutaa.",
      "",
      "Lämpötila on 15-20 astetta."
   ],
   "source" : "fi",
   "target" : "en"
}
