{
   "format" : "text",
   "target" : "en",
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 17.9.2025",
      "",
      "Väestönkasvu. Venäjä-opasteet. Sienisato. Sääennuste.",
      "",
      "## Väestönkasvu",
      "",
      "Aluksi uutinen Suomen väestönkasvusta.",
      "",
      "Suomen väkiluku kasvaa hitaasti ja väestö vanhenee.",
      "",
      "Näin kertoo uusi ennuste, joka ulottuu vuoteen 2050 saakka.",
      "",
      "Voi myös olla, että väestö ei kasva.",
      "",
      "Suomen väestö vanhenee etenkin 2030-luvulla.",
      "",
      "Yli 84-vuotiaiden ihmisten määrä kasvaa silloin paljon.",
      "",
      "Hoivapalveluiden ja asumisen palveluiden tarve kasvaa paljon.",
      "",
      "Suomen väkiluku kasvaa hitaasti ja väestö vanhenee.",
      "",
      "Asiantuntija **Rasmus Aro** sanoo, että tämä on vaikea tilanne yhteiskunnalle.",
      "",
      "*”Suurin haaste kansantalouden ja myös palvelutuotannon näkökulmasta ja alueitten kehityksen näkökulmasta syntyy 2030 luvulta eteenpäin kun yli 84 vuotiaiden määrä kasvaa voimakkaasti.”* (Johtava asiantuntija Rasmus Aro, konsulttitoimisto MDI)",
      "",
      "## Venäjä-tienviitat",
      "",
      "Nyt uutinen Venäjä-tienviitoista.",
      "",
      "Suomen teillä on paljon opasteita, jotka osoittavat Venäjälle.",
      "",
      "Tienviitoissa kerrotaan suunta ja etäisyys johonkin Venäjän kaupunkiin.",
      "",
      "Kylttejä on satoja lähellä itärajaa.",
      "",
      "Venäjälle ei kuitenkaan voi ajaa Suomesta, koska itäraja on suljettu.",
      "",
      "Suomessa on myös poistettu monista paikoista venäjänkielisiä opasteita ja kylttejä.",
      "",
      "Suomen teillä on paljon opasteita, jotka osoittavat Venäjälle.",
      "",
      "Väylävirasto ei poista opasteita, koska itärajan sulku on tilapäinen. Kylttien poistaminen on myös kallista.",
      "",
      "Jos rajasulku jatkuu pitkään, Väylävirasto voi harkita kylttien poistamista.",
      "",
      "## Sienisato",
      "",
      "Lopuksi uutinen sienisadosta.",
      "",
      "Pohjois-Lapissa on hyvä sienisato.",
      "",
      "Keittiömestari **Heikki Nikula** kerää sieniä Inarissa.",
      "",
      "Hän kertoo, että sieniä on paljon ja niiden laatu on hyvä.",
      "",
      "*”Ainakin tässä Inarin alueella. Aivan hirmuhyvä. Sieniä on ollut paljon ja ne ovat olleet hyvälaatuisia ei ole ollut paljon matoja. Ei voi valittaa, jos tykkää tästä hommasta.”*",
      "",
      "Pohjois-Lapissa on hyvä sienisato.",
      "",
      "Inarilainen **Pirjo Valikainen** on kerännyt paljon kantarelleja.",
      "",
      "Hän kuivaa ne kuivurissa ja jauhaa sitten jauheeksi. Sienijauhetta voi lisätä ruokiin mausteeksi",
      "",
      "## Torstain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Torstaina tulee sade- ja ukkoskuuroja lähinnä etelässä ja idässä sekä Itä-Lapissa.",
      "",
      "Lännessä paistaa aurinko.",
      "",
      "Lämpötila on 10-17 asteen välillä."
   ]
}
