{
    "q": [
        "## Radio \\| Selkouutiset \\| maanantai 6.11.2023",
        "",
        "Maahanmuuttajien syrjintäkokemukset. Venäläisen kaapelin rikkoutuminen. Koirien sairastuminen. Lasten syntyminen. Ruotsalaisuuden päivä. Sää.",
        "",
        "### Maahanmuuttajien syrjintä",
        "",
        "![Monet maahanmuuttajat kokevat syrjintää. Kuva: Mikko Ahmajärvi / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2485,w_4419,x_0,y_114/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698074800/39-115894164df61298ec3e)",
        "",
        "Maahanmuuttajat kokevat Suomessa syrjintää. Näin kertoo Terveyden ja hyvinvoinnin laitoksen tutkimus.",
        "",
        "Yli 40 prosenttia maahanmuuttajista on kokenut syrjintää edellisen vuoden aikana. Erityisesti syrjintää kokevat maahanmuuttajamiehet, jotka ovat tulleet Afrikasta tai Lähi-idästä Suomeen.",
        "",
        "Terveyden ja hyvinvoinnin laitoksen tutkimuksessa oli mukana melkein 8000 maahanmuuttajaa.",
        "",
        "### Venäläinen tietoliikennekaapeli",
        "",
        "![Venäläinen laiva kaapelin korjaustöissä. Kuva: AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_3283,w_5838,x_0,y_380/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699268142/39-11962776548c5acae94c)",
        "",
        "Venäläinen tietoliikennekaapeli on mennyt rikki Suomenlahden merialueella. Venäläinen laiva on tullut korjaamaan vikaa.",
        "",
        "Kaapeli kulkee myös Suomen talousvyöhykkeellä. Venäjä ilmoitti kaapelin rikkoutumisesta Suomelle lokakuun puolivälissä.",
        "",
        "### Koirien sairaustapaukset",
        "",
        "![Mustilla ja Mirrillä on kauppoja eri puolilla Suomea. Kuva: Jaakko Stenroos / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_2746,w_4883,x_0,y_452/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699194714/39-11960056547a6fe024cd)",
        "",
        "Monet koirat ovat sairastuneet koiranruuasta. Koirat sairastuivat ehkä siksi, että ne söivät Musti ja Mirri -firman koiranruokaa.",
        "",
        "Musti ja Mirri kertoo, että monta sataa koiranruuan ostajaa on ottanut firmaan yhteyttä. Firma on pysäyttänyt yli 30 000 koiranruokakilon myynnin.",
        "",
        "Viranomaiset tutkivat asiaa.",
        "",
        "### Vauvojen määrä",
        "",
        "![Vauvoja syntyy ennätysvähän. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2812,w_5000,x_0,y_233/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1697805617/39-1189261653274b0907f5)",
        "",
        "Suomessa syntyy lapsia vähemmän kuin ennen. Näin kertoo Terveyden ja hyvinvoinnin laitos.",
        "",
        "Vuonna 2022 Suomessa syntyi noin 45 000 lasta. Se on 9 prosenttia vähemmän kuin vuonna 2021.",
        "",
        "Myös tänä vuonna syksyyn mennessä lapsia syntyi vähemmän kuin vuotta aikaisemmin.",
        "",
        "### Ruotsalaisuuden päivä",
        "",
        "![Kaksikielisyys näkyy esimerkiksi Helsingin katukylteissä. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2813,w_5000,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1615970514/39-7850546051bda715b05)",
        "",
        "Maanantaina on vietetty ruotsalaisuuden päivää. Ruotsalaisuuden päivänä juhlitaan ruotsin kieltä Suomessa.",
        "",
        "Melkein 300 000 suomalaista puhuu äidinkielenä ruotsia. Monet kuuluisat suomalaiset ovat olleet ruotsinkielisiä, esimerkiksi marsalkka Mannerheim ja kirjailija Tove Jansson.",
        "",
        "Ruotsalaisuuden päivää on vietetty Suomessa yli 100 vuoden ajan, vuodesta 1908 lähtien. Ruotsalaisuuden päivä eli Svenska dagen on aina marraskuun 6. päivä.",
        "",
        "Kaikki voivat harjoitella ruotsin kieltä esimerkiksi Ylen ruotsinkielisten selkouutisten avulla. Ne löytyvät Areenasta nimellä Yle Nyheter på lätt svenska.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699290254/39-119671665491c7602c1a)",
        "",
        "Tiistaina sää on pilvistä. Sumua on osassa maata.",
        "",
        "Maan keskiosassa sataa lunta, räntää ja vettä. Pohjoisessa sataa lunta.",
        "",
        "Lämpötila on tiistaina -2 ja +7 asteen välillä.",
        "",
        "Myöhemmin tällä viikolla sää kylmenee. Lapissa pakkanen kiristyy, ja etelässä lämpötila putoaa alle 5 asteen."
    ],
    "source": "fi",
    "target": "ja",
    "format": "text"
}