{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 10.3.2025",
        "",
        "Tuulivoimalat. Jäänmurtajatilaus. Ruotsin euroviisu. Varhaisperuna. Sää.",
        "",
        "## Tuulivoimalat",
        "",
        "Aluksi aiheena ovat tuulivoimalat.",
        "",
        "Tuulivoimaloille aiotaan säätää minimietäisyys asutuksesta. Hallitus pohtii asiaa parhaillaan.",
        "",
        "Minimietäisyydellä halutaan varmistaa, että voimala ei häiritse lähiseudun asukkaita.",
        "",
        "Suomessa on jo pari tuhatta tuulivoimalaa. Niistä kuuluu usein huminaa ja suhinaa, ja niiden siivet voivat välkkyä kirkkaalla säällä.",
        "",
        "Sen takia tuulivoimaloiden ja asutuksen välille aiotaan säätää minimietäisyys.",
        "",
        "Nykyään riittävä etäisyys lasketaan mallinnuksen avulla. Siinä huomioidaan esimerkiksi mäet ja metsät voimalan ja talojen välillä.",
        "",
        "Riittävä etäisyys on yleensä ollut 800-1000 metriä lähimpään taloon.",
        "",
        "## Jäänmurtaja Kanadaan",
        "",
        "Sitten kerromme jäänmurtajatilauksesta.",
        "",
        "Helsingin telakka rakentaa jäänmurtajan Kanadan valtiolle.",
        "",
        "Kanadalaismedioiden mukaan tilauksen arvo on noin 2 miljardia euroa.",
        "",
        "Tilaus tuo Helsingin telakalle noin 500 uutta työpaikkaa.",
        "",
        "Jäänmurtajan rakentaminen aloitetaan Helsingissä, mutta se viimeistellään Kanadassa.",
        "",
        "Valmis jäänmurtaja luovutetaan Kanadan valtiolle vuonna 2030.",
        "",
        "## Ruotsin euroviisu",
        "",
        "Sitten euroviisu-uutinen viikonlopulta.",
        "",
        "Suomalaisyhtye KAJ edustaa Ruotsia kevään Euroviisuissa Sveitsissä .",
        "",
        "KAJ voitti Ruotsin euroviisukarsinnat kappaleella Bara bada bastu. Laulu kertoo saunomisesta.",
        "",
        "KAJ-yhtye on kotoisin Pohjanmaalta, pienestä Vöyrin kunnasta läheltä Vaasaa.",
        "",
        "## Perunan istutus",
        "",
        "Vielä asiaa varhaisperunasta.",
        "",
        "Varsinais-Suomen Rymättylässä on jo istutettu kevään ensimmäiset varhaisperunat.",
        "",
        "Perunankasvattajat kertovat, että istutukset ovat 2 viikkoa etuajassa.",
        "",
        "Tavoite on saada varhaisperunaa pöytään, kun uudet ylioppilaat viettävät lakkiaisjuhlaa toukokuun lopussa.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Aurinko paistaa huomenna laajalti. Etelässä pilvisyys voi paikoin olla runsaampaa.",
        "",
        "Tuuli on kääntynyt pohjoiseksi. Sää kylmenee.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}