{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 15.3.2024",
        "",
        "Tehtaat. Venäjän vaalit. Romanit. Sää.",
        "",
        "## Tehtaat",
        "",
        "Ensin uutisia tehtaiden tilanteesta.",
        "",
        "Suomessa pysäytetään lisää tehtaita lakkojen takia. Tehtaat eivät voi toimia, koska tavarakuljetukset ovat poikki.",
        "",
        "Metsäfirma Metsägroup aikoo pysäyttää Kemin tehtaat viikonloppuna. Tehtailla on töissä noin 400 työntekijää.",
        "",
        "Työntekijät tekevät huoltotöitä, kun Kemin tehtaat on pysäytetty. Siksi palkanmaksu voi jatkua.",
        "",
        "Myös sahatavarafirma Versowoodilla on ongelmia, koska sen tuotteet eivät lähde satamista asiakkaille.",
        "",
        "On mahdollista, että Versowoodin pitää panna työntekijöitä pakkolomalle. Pakkoloman aikana työntekijät eivät saa palkkaa. Versowoodilla on 900 työntekijää.",
        "",
        "Suomessa pysäytetään lisää tehtaita lakkojen takia.",
        "",
        "Tehtaiden omat työntekijät eivät ole lakossa, mutta eri alojen poliittiset lakot haittaavat tehtaiden toimintaa.",
        "",
        "Poliittiset lakot ovat ammattiliittojen protesti hallitukselle, joka aikoo muuttaa työelämän sääntöjä.",
        "",
        "## Venäjän vaalit",
        "",
        "Sitten uutinen ulkomailta.",
        "",
        "Venäjällä on presidentinvaalit. Äänestys jatkuu sunnuntaihin asti.",
        "",
        "Vaalit eivät ole rehelliset. Jo nyt tiedetään, että presidentti Vladimir Putin voittaa myös nämä vaalit.",
        "",
        "Putin on pitänyt huolta siitä, että ehdokkaiden joukossa ei ole yhtään Putinin todellista vastustajaa.",
        "",
        "## Romanit",
        "",
        "Sitten tapaamme romaneja.",
        "",
        "Monet romanit muuttavat nyt Ruotsista takaisin Suomeen.",
        "",
        "Monet Suomen romanit muuttivat aikaisemmin Ruotsiin, jossa oli esimerkiksi helpompi löytää työtä.",
        "",
        "Nyt monet palaavat takaisin. He sanovat, että syy paluumuuttoon on Ruotsin jengiväkivalta.",
        "",
        "Esimerkiksi Hyvinkäälle on muuttanut jo noin 20 romaniperhettä Ruotsista. Monet ovat mukana Hyvinkään helluntaiseurakunnan toiminnassa.",
        "",
        "Monet romanit muuttavat siis Ruotsista takaisin Suomeen.",
        "",
        "Romanit ovat vanha vähemmistö Suomessa. Romaneja on asunut täällä jo 500 vuotta.",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Maan etelä- ja keskiosassa sataa lunta ja vettä.",
        "",
        "Pohjoisessa on poutaista, Lapissa paistaa aurinko.",
        "",
        "Lämpötila on -5 ja +5 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}