{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 23.8.2024",
        "",
        "Sisäministeri. Raakut. Rubikin kuutio. Sää.",
        "",
        "## Sisäministeri",
        "",
        "Aluksi uutinen politiikasta.",
        "",
        "Sisäministeri **Mari Rantanen** jää väliaikaisesti pois ministerin työstä.",
        "",
        "Syy on Rantasen lapsen vakava sairastuminen.",
        "",
        "Rantanen on poissa ministerin työstä vuoden loppuun asti.",
        "",
        "Rantanen sanoo, että hän pitää ministerin työstä, mutta lapsi on tärkeämpi.",
        "",
        "*\"Ajattelen niin, että vaikka rakastankin tätä tehtävää, niin rakastan lastani vielä enemmän.\"*",
        "",
        "Sisäministeri Mari Rantanen jää väliaikaisesti pois ministerin työstä.",
        "",
        "Sisäministerin töitä hoitaa sillä aikaa liikenne- ja viestintäministeri **Lulu Ranne**.",
        "",
        "Lulu Ranne hoitaa kahden ministerin työn, eli hallitukseen ei tule uutta henkilöä.",
        "",
        "Sekä Rantasen että Ranteen puolue on perussuomalaiset.",
        "",
        "## Jokihelmisimpukat eli raakut",
        "",
        "Nyt uutinen luonnosta.",
        "",
        "Suomussalmella on tapahtunut ehkä vakava ympäristörikos.",
        "",
        "Tuhansia raakkuja eli jokihelmisimpukoita on kuollut, koska metsäkone on ajanut niiden yli Hukkajoella.",
        "",
        "Tämän videon kuvasi biologi, joka näki metsäkoneen.",
        "",
        "Metsäkoneilla on ehkä ajettu joen yli monta kertaa.",
        "",
        "Osa simpukoista on jäänyt koneen alle. Osa simpukoista on kuollut, koska niihin on mennyt hiekkaa.",
        "",
        "Raakkuja yritetään pelastaa Hukkajoella. Niitä siirretään uuteen paikkaan joessa.",
        "",
        "Raakku on uhanalainen simpukkalaji. Siksi se on rauhoitettu. Hukkajoki on yksi harvoista paikoista, jossa elää raakkuja. Joen yli ei saa ajaa metsäkoneilla.",
        "",
        "Suomussalmella on tapahtunut ehkä vakava ympäristörikos.",
        "",
        "Poliisi tutkii raakkutuhoa Hukkajoella.",
        "",
        "## Rubikin kuutio",
        "",
        "Lopuksi asiaa Rubikin kuutiosta.",
        "",
        "Rubikin kuutio täyttää 50 vuotta.",
        "",
        "Rubikin kuutio on suosittu pulmapeli. Sen keksi unkarilainen professori **Ernő Rubik**.",
        "",
        "Tarkoitus on ratkaista, miten sivuja pitää käännellä, että kaikille sivuille saadaan yksi väri. Rubikin kuutiosta on paljon erilaisia muunnelmia.",
        "",
        "Rubikin kuutio täyttää 50 vuotta.",
        "",
        "Kuution ratkaisusta järjestetään nopeuskilpailuja.",
        "",
        "3x3 kuution ratkaisun maailmanennätys on reilu 3 sekuntia.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lauantaina iltapäivällä Lapissa sataa.",
        "",
        "Etelässä paistaa iltapäivällä aurinko.",
        "",
        "Lämpötila on 15 ja 22 asteen välillä.",
        "",
        "Tuuli voi olla välillä kovaa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}