{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 14.4.2025",
        "",
        "Kuntavaalit. Aluevaalit. Vaalivoitto. Vaalitappio. Tiistain sää.",
        "",
        "## Kuntavaalien tulokset",
        "",
        "Selkouutisten aihe on aluevaalien ja kuntavaalien tulokset.",
        "",
        "Sekä aluevaalien että kuntavaalien voittajapuolue on SDP.",
        "",
        "SDP oli suosituin puolue molemmissa vaaleissa.",
        "",
        "SDP:n kannatus oli kuntavaaleissa 23 prosenttia.",
        "",
        "Kuntavaalien toiseksi suosituin puolue oli kokoomus. Kokoomuksen kannatus oli melkein 22 prosenttia.",
        "",
        "Kolmanneksi suosituin puolue oli keskusta. Keskustan kannatus oli vähän yli 16 prosenttia.",
        "",
        "Kuntavaalien neljänneksi suosituin puolue oli vihreät. Vihreiden kannatus oli melkein 11 prosenttia.",
        "",
        "Kuntavaalien viidenneksi suosituin puolue oli vasemmistolitto, jonka kannatus oli yli 9 prosenttia.",
        "",
        "## Aluevaalien tulokset",
        "",
        "Jatketaan vaalituloksilla.",
        "",
        "Myös aluevaaleissa kolme suosituinta puoluetta ovat samat kuin kuntavaaleissa.",
        "",
        "Aluevaalien suosituin puolue oli SDP, toiseksi suosituin puolue oli kokoomus ja kolmanneksi suosituin puolue oli keskusta.",
        "",
        "SDP:n puheenjohtaja **Antti Lindtman** on tyytyväinen, että SDP oli molempien vaalien suosituin puolue.",
        "",
        "\"*Kiitos Suomen kansa. Kiitos suomalaiset. Te olette tämän illan suurimmat voittajat.*\"",
        "",
        "SDP:n suosion syy on ehkä hallituksen politiikka. SDP ei ole hallituksessa.",
        "",
        "Kaikki ihmiset eivät tykkää hallituksen politiikasta. Silloin ihmiset äänestävät usein puoluetta, joka ei ole hallituksessa.",
        "",
        "## Perussuomalaisten tappio",
        "",
        "Hallituspuolue perussuomalaisille molemmat vaalit olivat tappio.",
        "",
        "Puolueen kannatus laski paljon.",
        "",
        "Perussuomalaiset oli sekä aluevaaleissa että kuntavaaleissa kuudenneksi suosituin puolue. Se jäi esimerkiksi vasemmistoliiton ja vihreiden taakse.",
        "",
        "Perussuomalaisten puheenjohtaja **Riikka Purra** on harmissaan.",
        "",
        "Politiikantutkija **Elina Kestilä-Kekkonen** sanoo, että vaaleissa oli yksi selvä voittaja eli SDP ja yksi selvä häviäjä eli Perussuomalaiset.",
        "",
        "On myös merkittävää, että hallituspuolue kokoomus pärjäsi melko hyvin, mutta hallituspuolue perussuomalaiset menetti paljon kannatusta.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Tiistaina sää vaihtelee. Lapissa voi sataa. Muualla on poutaa ja aurinko paistaa.",
        "",
        "Pohjoisessa lämpötila on alle 5 astetta. Etelässä lämpötila voi olla yli 15 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}