{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 16.10.2024",
        "",
        "Työpaikan vaihtaminen. Stubbin vierailu Norjassa. Janne Puhakan kuolema. Sää.",
        "",
        "## Työpaikan vaihtaminen",
        "",
        "Ensin asiaa työpaikan vaihtamisesta.",
        "",
        "Monet suomalaiset katuvat, että ovat vaihtaneet työpaikkaa.",
        "",
        "Uusi kysely kertoo, että 25 prosenttia työpaikan vaihtajista ei ole tyytyväisiä. Usein syynä on uuden työpaikan huono ilmapiiri.",
        "",
        "Näin kävi myös **Emma Londonille**. London sanoo, että uudessa työpaikassa tehtiin, mitä käskettiin. Siksi hän ei viihtynyt siellä.",
        "",
        "Monet katuvat, että ovat vaihtaneet työpaikkaa.",
        "",
        "Konsultti **Lauri Vaisto** sanoo, että ihmiset eivät viihdy työpaikassa, jota johdetaan huonosti.",
        "",
        "Siksi monet vaihtavat työpaikkaa uudelleen. Huonoon työilmapiiriin ei kannata jäädä.",
        "",
        "Myös Emma London vaihtoi työpaikkaa uudelleen, ja nyt hän viihtyy töissä hyvin.",
        "",
        "## Stubbin vierailu Norjassa",
        "",
        "Nyt aiheena Suomen presidentin vierailu Norjassa.",
        "",
        " Presidentti **Alexander Stubbin** ja rouva **Suzanne Innes-Stubbin** vierailu Norjassa jatkuu.",
        "",
        "Juhlaillallisella presidentti Stubb kiitti Norjaa, joka tuki Suomea, kun Suomi haki puolustusliitto Naton jäsenyyttä.",
        "",
        "Norjan kuningas **Harald** sanoi, että Suomi ja Norja ovat hyviä naapureita ja läheisiä liittolaisia.",
        "",
        " Presidenttiparin vierailu Norjassa jatkuu.",
        "",
        "Tänään Stubb tapaa Norjan pääministeri **Jonas Gahr Støren**.",
        "",
        "## Janne Puhakan kuolema",
        "",
        "Sitten rikosuutinen.",
        "",
        "Suomessa puhutaan nyt paljon **Janne Puhakan** kuolemasta.",
        "",
        "Puhakka kuoli sunnuntaina. Hänet ehkä murhattiin.",
        "",
        "29-vuotias Puhakka oli tunnettu henkilö. Hän oli entinen jääkiekkoilija, ja hän esiintyi myös tv-ohjelmassa.",
        "",
        "Poliisi epäilee, että entinen puoliso murhasi Puhakan. Puhakan puoliso oli 66-vuotias norjalainen eläinlääkäri.",
        "",
        "Teon syy oli ehkä se, että parisuhde päättyi.",
        "",
        "Janne Puhakan kuolemasta puhutaan paljon.",
        "",
        "Puhakka oli ensimmäinen suomalainen ammattijääkiekkoilija, joka rohkeasti kertoi, että on homoseksuaali.",
        "",
        "Siksi hän oli esikuva monille.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna maan etelä- ja länsiosassa on lämmintä. Lämpötila on selvästi yli 10 astetta. Pohjoisessa ja idässä on viileämpää.",
        "",
        "Aurinko paistaa maan etelä- ja keskiosassa. Pohjoisessa on pilvistä ja sumuista.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}