{
    "q": [
        "## Radio \\| Selkouutiset \\| perjantai 29.12.2023",
        "",
        "Venäjän iskut Ukrainaan. Liikenneturvallisuus. Maailman väkiluku. Sää. Selkouutiset ensi vuonna.",
        "",
        "### Venäjän iskut Ukrainaan",
        "",
        "![Savu nousee Kiovan taivaalle ohjusiskun jälkeen. Kuva: Anatolii Stepanov / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2875,w_5112,x_7,y_605/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703847959/39-1221424658ea55515bae){.aw-1l9m598 .bTKagC}",
        "",
        "Venäjän sota Ukrainassa jatkuu. Venäjä iski perjanaina Ukrainaa vastaan ohjuksilla ja lennokeilla.",
        "",
        "Venäjä ampui ohjuksia moniin Ukrainan kaupunkeihin, myös pääkaupunki Kiovaan. Ukrainalaisia on kuollut ja loukkaantunut iskuissa.",
        "",
        "Venäjän sota Ukrainassa on jatkunut jo melkein 2 vuotta. Venäjä hyökkäsi Ukrainaan helmikuussa 2022.",
        "",
        "### Liikenneturvallisuus",
        "",
        "![Liikenne sujuu nykyään turvallisemmin kuin ennen. Kuva: Mika Moksu / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2265,w_4028,x_0,y_675/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703241572/39-121973965855494a1499){.aw-1l9m598 .bTKagC}",
        "",
        "Suomen liikenteessä turvallisuus on parantunut. Näin kertoo yhdistys, jonka nimi on Liikenneturva.",
        "",
        "Liikenneturva arvioi, että liikenteessä kuolee tänä vuonna 170 ihmistä. Se on 30 vähemmän kuin viime vuonna. Erityisesti vähän yli 20-vuotiaiden liikennekuolemat ovat vähentyneet.",
        "",
        "Liikenneturvallisuus on parantunut jo pitkän aikaa. Vielä noin 50 vuotta sitten liikenteessä kuoli jopa yli 1000 ihmistä vuodessa.",
        "",
        "### Maailman väkiluku",
        "",
        "![Tammikuussa maailmassa syntyy 4 ihmistä joka sekunti. Kuva: Alamy / All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_2285,w_4063,x_0,y_425/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1631857516/39-78934860614ca07066a){.aw-1l9m598 .bTKagC}",
        "",
        "Maailman väkiluku on kasvanut myös tänä vuonna.",
        "",
        "Vuoden lopussa ihmisiä on 75 miljoonaa enemmän kuin vuoden alussa. Näin arvioi USA:n väestönlaskentavirasto.",
        "",
        "Maailmassa on nyt yli 8 miljardia ihmistä. Tarkempi luku on 8 miljardia 20 miljoonaa.",
        "",
        "USA:n väestönlaskentavirasto arvioi, että tammikuussa joka sekunti syntyy 4 ihmistä.",
        "",
        "### Sää",
        "",
        "![ Kuva: Matti Huutonen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703855678/39-1221533658ec61b09a7d){.aw-1l9m598 .bTKagC}",
        "",
        "Sää kylmenee.",
        "",
        "Etelä-Suomessa on lauantaina vain vähän pakkasta, mutta sunnuntaina etelässä on pakkasta jo 10-15 astetta.",
        "",
        "Pohjois-Suomessa on sunnuntaina pakkasta jopa 20 astetta.",
        "",
        "Vuosi 2024 alkaa kylmässä säässä. Ensi viikon puolivälissä etelässä voi olla noin 20 astetta pakkasta, pohjoisessa pakkasta voi olla noin 30 astetta.",
        "",
        "### Selkouutiset ensi vuonna",
        "",
        "![Toimittaja Tuukka Lukinmaa lukee selkouutisia. Kuva: Jari Kovalainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_500/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702453190/39-121464765795f1987360){.aw-1l9m598 .bTKagC}",
        "",
        "Nämä olivat vuoden 2023 viimeiset selkouutiset.",
        "",
        "Seuraavat selkouutiset lähetetään televisiossa tiistaina tammikuun 2. päivä.",
        "",
        "Ensi vuonna arkipäivien selkouutiset lähetetään TV1:ssä, Yle Areenassa ja selkouutisten nettisivulla osoitteessa yle.fi/selkouutiset.",
        "",
        "Radio Suomessa alkaa ensi vuonna selkouutisten uusi ajankohtaisohjelma Uutisviikko selkosuomeksi. Selkouutiset tekee kaksi Uutisviikko selkosuomeksi -ohjelmaa joka viikko. Ne lähetetään lauantaina ja sunnuntaina.",
        "",
        "Ensimmäiset Uutisviikko selkosuomeksi -ohjelmat lähetetään lauantaina tammikuun 13. päivä ja sunnuntaina tammikuun 14. päivä. Ohjelmat kuullaan Radio Suomen lisäksi Yle Areenassa ja selkouutisten nettisivulla.",
        "",
        "![ Kuva: Sharosh Rajasekher / Unsplash](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_175/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1672296040/39-105331563aafba278b68){.aw-1l9m598 .bTKagC}",
        "",
        "Nyt toivotan kaikille selkouutisten kuuntelijoille hyvää uutta vuotta!"
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}