{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 3.11.2024",
        "",
        "Presidentti Stubbin Kiinan-vierailu.",
        "",
        "## Stubbin valtiovierailu Kiinaan",
        "",
        "Uutisviikon aihe on presidentti **Alexander Stubbin** vierailu Kiinassa.",
        "",
        "Presidentti Stubb teki tällä viikolla 4 päivän vierailun Kiinaan.",
        "",
        "Vierailu oli korkean tason valtiovierailu. Stubb esimerkiksi tapasi Kiinan presidentin **Xi Jinpingin**.",
        "",
        "Kiina on suuri teollisuusmaa. Kiina on myös suurvalta ja Venäjän kumppani. Siksi Stubbin vierailu Kiinassa oli tärkeä asia Suomelle ja EU:lle.",
        "",
        "Kerromme nyt lisää presidentti Stubbin Kiinan-vierailusta.",
        "",
        "![Stubbin Kiinan-vierailu oli virallinen valtiovierailu. Valtiovierailuun kuuluu hienoja seremonioita. Kuva: Markku Ulander / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_150/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1730211632/39-13711066720d2704fba3)",
        "",
        "## Presidenttien keskustelu",
        "",
        "Presidentti Stubbin Kiinan-vierailun tärkein osuus oli tapaaminen Kiinan presidentin Xi Jinpingin kanssa. Presidentit keskustelivat 3 tuntia.",
        "",
        "Presidentit keskustelivat paljon Venäjän hyökkäyssodasta Ukrainaan.",
        "",
        "Stubb sanoi Xille, että Venäjän hyökkäys Ukrainaan on uhka myös Suomelle. Stubb sanoi Xille myös, että Venäjän presidenttiin Vladimir Putiniin ei voi luottaa.",
        "",
        "Stubb kertoi, että hänellä ja Xillä oli hyvä keskustelu.",
        "",
        "## Kiinan suhteet Venäjään",
        "",
        "Presidenttien keskustelu Venäjästä oli tärkeä Suomelle ja koko EU:lle. Se oli tärkeä, koska Kiina ei ole tuominnut Venäjän hyökkäystä Ukrainaan.",
        "",
        "Kiina on säilyttänyt suhteet Venäjään. Suomi ja muut EU-maat eivät tykkää, että Kiinalla on hyvät suhteet Venäjään.",
        "",
        "Presidentti Stubb kertoi Kiinan presidentille Xille, että Venäjän ja Kiinan suhde vaikuttaa Kiinaan suhteeseen Euroopan maihin.",
        "",
        "## Viisumivapaus",
        "",
        "Presidentti Stubbin Kiinan-vierailulla oli mukana myös ministereitä Suomen hallituksesta ja johtajia suomalaisista firmoista.",
        "",
        "Suomalaisille ja kiinalaisille firmoille solmittiin yhteistyösopimuksia. Suomalaiset firmat saavat esimerkiksi luvan viedä kananlihaa Kiinaan. Asiasta on neuvoteltu 7 vuotta.",
        "",
        "Myös akkumateriaalien kaupasta Suomen ja Kiinan välillä tehtiin sopimuksia.",
        "",
        "Kiina antoi Suomelle myös viisumivapauden. Suomalaiset saavat matkustaa jatkossa Kiinaan enintään 15 päiväksi ilman viisumia.",
        "",
        "![Matkalla olivat mukana myös esimerkiksi ympäristö- ja ilmastoministeri Kai Mykkänen (kuvassa vasemalla) ja maa- ja metsätalousministeri Sari Essayah (kuvassa oikealla). Kuva: Markku Ulander / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_205/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1730212695/39-13711056720d26fbd400)",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli presidentti Alexander Stubbin valtiovierailu Kiinaan.",
        "",
        "Matkan tärkein asia oli tapaaminen Kiinan presidentin kanssa. Tapaaminen oli tärkeä Suomelle ja EU:lle.",
        "",
        "Presidentti Stubb kertoo, että hän sanoi Kiinan presidentille, että Venäjän hyökkäyssota on uhka myös Suomelle. Stubb kertoi Kiinan presidentille myös, että Kiinan suhde Venäjään haittaa Kiinan ja EU-maiden suhteita.",
        "",
        "Stubbin Kiinan vierailulla solmittiin myös kauppasopimuksia suomalaisille ja kiinalaisille firmoille.",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}