{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 21.8.2024",
        "",
        "Työ ja päihteet. Pohjoisen joet. Viidakkokirja tanssiteos. Sää.",
        "",
        "## Työ ja päihteet",
        "",
        "Ensin uutinen päihteistä työpaikoilla.",
        "",
        "Alkoholi ja huumeet aiheuttavat enemmän ongelmia työpaikoilla kuin aikaisemmin. Näin sanoo S-ryhmä, joka on iso työnantaja.",
        "",
        "Johtava työhyvinvointiasiantuntija Satu Ylitalo S-ryhmästä:",
        "",
        "\\-*Kyllä meillä sellainen tuntuma on, että erityisesti muiden päihteiden kuin alkoholin käyttö on kasvamassa. Se näkyy meillä myös työpaikoilla.*",
        "",
        "Alkoholi ja huumeet aiheuttavat enemmän ongelmia työpaikoilla kuin aikaisemmin. Hallitus haluaa muuttaa lakia niin, että työntekijä on helpompi irtisanoa kuin nyt. Asiantuntija sanoo, että jatkossa työntekijän voi ehkä irtisanoa päihteiden takia helpommin kuin aikaisemmin.",
        "",
        "## Pohjoisen joet",
        "",
        "Seuraavaksi aiheena ovat joet.",
        "",
        "Pohjois-Suomessa parannetaan jokien kuntoa.",
        "",
        "Ihminen on aikaisemmin tehnyt jokiin sellaisia muutoksia, että kalat eivät enää ui merestä jokiin. Jokiin on rakennettu esteitä ja kaloilta puuttuu kutupaikkoja.",
        "",
        "Nyt kalat halutaan takaisin jokiin. Siksi jokiin tehdään muutostöitä. Jokiin esimerkiksi rakennetaan kaloille kalateitä. Jokien pohjaan laitetaan kiviä ja soraa, jotta kaloilla on taas kutupaikkoja.",
        "",
        "## Viidakkokirja",
        "",
        "Nyt aiheena on uusi tanssiteos.",
        "",
        "Rudyard Kiplingin vanhasta klassikosta Viidakkokirja on tehty tanssiesitys. Esityksen on tehnyt brittiläinen koreografi Akram Khan.",
        "",
        "Tanssiesitys käsittelee ilmastonmuutosta. Esityksessä kaupungista on tullut ankea ja karu paikka. Eläimet lähtevät pakoon ilmastonmuutosta.",
        "",
        "Viidakkokirjasta on tehty tanssiesitys. Tanssiesityksen ensi-ilta on Tanssin talossa Helsingin juhlaviikoilla torstaina.",
        "",
        "## Sää",
        "",
        "Huomenna torstaina suuressa osassa maata sataa vettä. Lapissa on poutaisempaa. Lapissa on yli 20 astetta lämmintä. Muualla maassa lämpötila on noin 20 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}