{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 4.4.2025",
        "",
        "Tullit. Vaalit ja kulttuuri. Heikko jää. Sää.",
        "",
        "## USA:n tullit Suomessa",
        "",
        "Ensin aiheena on talous.",
        "",
        "USA ilmoitti tällä viikolla, että eurooppalaisille tuotteille tulee 20 prosentin tullimaksu.",
        "",
        "Poliitikot ja asiantuntijat sanovat, että tullit ovat Suomen taloudelle huono asia. Suomesta viedään paljon tuotteita USA:han.",
        "",
        "Suomalainen firma Planmeca tekee lääketieteellisiä laitteita. USA on firmalle tärkeä vientimaa. Varatoimitusjohtaja Jouko Nykänen:",
        "",
        "\\-*Edustaa meidän liikevaihdossa reilua 20 prosenttia. Eli merkitys on edelleen hyvin suuri*.",
        "",
        "USA:n määräämät tullit ovat Suomen taloudelle huono asia. Ministerit sanovat, että tulleista neuvotellaan vielä USA:n kanssa.",
        "",
        "## Kuntavaalit ja kulttuuri",
        "",
        "Nyt kulttuuria.",
        "",
        "Kuntavaalien tuloksella on iso merkitys kulttuurille.",
        "",
        "Valtio tukee kulttuuria vähemmän kuin aikaisemmin. Myös kunnilla on vain vähän rahaa. Kunnanvaltuustot päättävät, paljonko kunta antaa rahaa kulttuurille ja taiteelle. Esimerkiksi kirjastot tarvitsevat rahaa.",
        "",
        "Kuntaliiton asiantuntija Johanna Selkee:",
        "",
        "\\-*Valtio tekee kulttuuriin isojakin säästöjä ja kuntien talous ei myöskään ole hyvällä tolalla. Kulttuurista on todella tärkeä keskustella vaalikeskusteluissa.*",
        "",
        "Kuntavaalien tuloksella on iso merkitys kulttuurille. Kuntavaalit ovat 13. huhtikuuta. Samalla järjestetään myös aluevaalit.",
        "",
        "## Heikot jäät",
        "",
        "Seuraava aihe on jää.",
        "",
        "Jäällä pitää nyt olla varovainen. Etelä-Suomessa monen järven jää on jo lähtenyt. Merellä jää voi olla heikkoa. Jos aurinko paistaa, jää heikkenee päivän aikana nopeasti. Jäässä voi myös olla reikiä.",
        "",
        "Pohjois-Suomessa jää on vielä paksua.",
        "",
        "Jäällä pitää nyt olla varovainen. Jää ehkä näyttää paksulta, mutta ihminen voi silti pudota jäihin.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on kylmä etelässä. Lämpötila on vain vähän plussalla. Muualla maassa lämpötila on noin 0 astetta. Välillä voi sataa vähän lunta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}