{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 6.9.2024",
        "",
        "Lentoaseman ruuhka. Valmet irtisanoo. Ultra Bra. Sää.",
        "",
        "## Lentoaseman ruuhka",
        "",
        "Ensin uutinen lentämisestä.",
        "",
        "Helsinki-Vantaan lentoasemalla on pahoja ruuhkia turvatarkastuksessa. Ihmisten täytyy jonottaa joskus monta tuntia.",
        "",
        "Syy ruuhkaan on se, että lentoaseman turvamääräykset muuttuivat tämän viikon alussa.",
        "",
        "Matkustajalla saa nyt olla lentokoneessa nesteitä vain pienissä pakkauksissa. Isot pakkaukset kerätään pois matkustajilta.",
        "",
        "Siihen kuluu paljon aikaa, koska matkustajat eivät tunne uusia turvamääräyksiä.",
        "",
        "Helsinki-Vantaan lentoasemalla on pahoja ruuhkia turvatarkastuksessa.",
        "",
        "Syy on se, että matkustajat yrittävät viedä lentokoneeseen liian isoja nestepakkauksia.",
        "",
        "## Valmet irtisanoo",
        "",
        "Sitten uutinen työelämästä.",
        "",
        "Valmet-yhtiö vähentää työntekijöitä Suomessa. Valmet vähentää ehkä 200 työntekijää.",
        "",
        "Valmet tekee paperiteollisuuden koneita. Se on iso yhtiö. Sillä on 19 000 työntekijää. Se toimii yli 100 maassa.",
        "",
        "Valmet aikoo vähentää työntekijöitä Suomessa.",
        "",
        "Myös monet muut firmat vähentävät työntekijöitä. Siksi työttömyys kasvaa Suomessa.",
        "",
        "## Ultra Bra",
        "",
        "Sitten musiikkiuutinen.",
        "",
        "Ultra Bra -yhtye palaa yhteen. Yhtye esiintyy ensi kesänä Helsingin Olympiastadionilla. Ultra Bra tekee myös uutta musiikkia.",
        "",
        "Ultra Bra oli tosi suosittu yhtye 1990-luvulla ja 2000-luvun alussa.",
        "",
        "Ultra Bran isoja kappaleita ovat esimerkiksi Sinä lähdit pois ja Minä suojelen sinua kaikelta.",
        "",
        "Ultra Bra yhtye palaa yhteen ja esiintyy Olympiastadionilla.",
        "",
        "Monet menneisyyden suositut yhtyeet ovat palanneet yhteen viime aikoina.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste. Sää on aurinkoista. Lapissa voi tulla sadekuuroja.",
        "",
        "Etelässä lämpötila on noin 24 astetta. Lapissa lämpötila on noin 20 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}