{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 22.8.2024",
        "",
        "Maahanmuutto. Kasvissuositus. PMMP. Sää.",
        "",
        "## Maahanmuutto",
        "",
        "Ensin aiheena on maahanmuutto.",
        "",
        "Hallituksessa on riitaa maahanmuutosta.",
        "",
        "RKP sanoi tiistaina, että puolueen tavoitteena on saada Suomeen töihin ulkomailta 40 000 ihmistä joka vuosi. Perussuomalaiset sanoo, että määrä on aivan liian suuri. Myös kokoomus on eri mieltä RKP:n kanssa.",
        "",
        "Hallituksessa on riitaa maahanmuutosta.",
        "",
        "RKP haluaa, että ulkomaisen työvoiman saatavuusharkinta lopetetaan. Perussuomalaiset ja kokoomus vastustavat esitystä.",
        "",
        "Saatavuusharkinta tarkoittaa, että ulkomaalainen työntekijä ei saa työlupaa, jos työntekijä löytyy Suomesta tai EU:n alueelta.",
        "",
        "## Kasvissuositus",
        "",
        "Nyt uutinen kasviksista.",
        "",
        "Asiantuntijat antavat uuden ravintosuosituksen. Sen mukaan ihmisen kannattaa syödä erilaisia kasviksia 800 grammaa joka päivä. Vanha suositus oli 500 grammaa kasviksia päivässä.",
        "",
        "Uusi ravintosuositus sanoo myös, että punaista lihaa kannattaa syödä vain vähän.",
        "",
        "Ihmisen kannattaa syödä juureksia, hedelmiä ja marjoja 800 grammaa päivässä.",
        "",
        "## PMMP",
        "",
        "Nyt aiheena on pop-musiikki.",
        "",
        "Suomalainen PMMP-yhtye on tullut takaisin keikkalavoille. PMMP oli tosi suosittu yhtye 2000-luvun alkupuolella. Vuonna 2013 PMMP lopetti keikkailun.",
        "",
        "Nyt yhtyeen keikoilla on ollut taas paljon yleisöä. Mira Luoti PMMP-yhtyeestä:",
        "",
        "\\-*On sellainen itkevä ihmismeri. Onhan se häkellyttävää. Sitten se riemu. Siellä on niin monet isot tunteet*.",
        "",
        "PMMP esiintyy Helsingin Olympiastadionilla perjantaina ja lauantaina.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Suuressa osassa maata paistaa aurinko.",
        "",
        "Idässä sataa vettä. Sadetta voi tulla paljon. Idässä voi myös ukkostaa. Lämpötila on 17 ja 22 asteen välillä. Yöllä länteen leviää sateita.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}