{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 21.4.2024",
        "",
        "Vauvojen määrä Suomessa.",
        "",
        "Uutisviikon aihe on vauvojen pieni määrä Suomessa.",
        "",
        "Suomalaiset tekevät nykyään tosi vähän vauvoja. Uutisissa puhutaan asiasta paljon.",
        "",
        "Se voi vaikuttaa Suomen tulevaisuuteen monella tavalla.",
        "",
        "Kerromme nyt asiasta lisää.",
        "",
        "## Suomalaiset tekevät vähän vauvoja",
        "",
        "![Pieni vauva. Kuva: Jill Nissen / Pixabay](https://images.cdn.yle.fi/image/upload/c_crop,h_1078,w_1917,x_2,y_99/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1713513323/39-127306966222163634b9)",
        "",
        "Suomalaiset tekevät tosi vähän vauvoja. Viime vuonna suomalaisille syntyi vähemmän vauvoja kuin koskaan ennen.",
        "",
        "Joka kolmas yli 40--49-vuotias suomalainen mies on nykyään ilman lasta. Joka viides 40--49-vuotias nainen on ilman lasta.",
        "",
        "Suomalaisia on siis tulevaisuudessa ehkä paljon vähemmän kuin nykyään.",
        "",
        "## Vaikutukset",
        "",
        "![Maaseutu tyhjenee, kun ihmisten määrä Suomessa vähenee. Kuva: Leo Gammals / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3087,w_5488,x_0,y_426/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1710844508/39-125934365f96a1c43a7e)",
        "",
        "Suomalaisille syntyy nykyään vähän vauvoja. Se voi vaikuttaa paljon Suomen tulevaisuuteen.",
        "",
        "Tulevaisuudessa nuoria, työikäisiä ihmisiä on ehkä tosi vähän ja vanhoja ihmisiä on paljon. Se on yhteiskunnalle vaikea asia.",
        "",
        "Työikäiset maksavat esimerkiksi vanhojen ihmisten eläkkeet. Eläkkeet on vaikea maksaa, jos työikäisiä on vähän.",
        "",
        "Lisäksi työikäisten veroilla maksetaan esimerkiksi terveydenhuolto ja monet muut palvelut. Myös terveydenhuollon tilanne on vaikea, jos työikäisiä on vähän.",
        "",
        "Suomen maaseudulla ihmisten määrä vähenee nykyään koko ajan. Tulevaisuudessa maaseutu voi tyhjentyä kokonaan, kun Suomessa asuu niin vähän ihmisiä.",
        "",
        "## Syyt",
        "",
        "![Kaikki eivät löydä hyvää kumppania. Kuva: Yle/Aitomedia](https://images.cdn.yle.fi/image/upload/c_crop,h_900,w_1600,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1445806584/17-36469562d41da2d230)",
        "",
        "Miksi suomalaiset tekevät niin vähän vauvoja? Kukaan ei tiedä tarkkaan, mikä on vastaus.",
        "",
        "Tutkijat sanovat, että ihmiset tekevät nykyään lapset vanhempina kuin ennen.",
        "",
        "Se on riski, koska etenkin naisen on vaikeampi saada lapsi, kun hän on lähellä keski-ikää.",
        "",
        "Jotkut ihmiset ehkä haluavat elää ilman lapsia. He ajattelevat, että elämä ilman lapsia on hauskempaa ja helpompaa.",
        "",
        "Jotkut eivät löydä hyvää kumppania, jonka kanssa he voivat tehdä lapsia.",
        "",
        "Myös monissa muissa maissa ihmiset tekevät vähemmän lapsia kuin ennen.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli vauvojen määrä Suomessa.",
        "",
        "Suomalaiset tekevät tosi vähän vauvoja.",
        "",
        "Kukaan ei tiedä tarkkaan, mikä on syy siihen.",
        "",
        "Suomi muuttuu monella tavalla, jos täällä on ihmisiä paljon vähemmän.",
        "",
        "Tämä oli uutisviikko selkosuomeksi, tavataan taas! Kuulemiin.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}