{
    "q": [
        "## Radio \\| Selkouutiset \\| perjantai 10.11.2023",
        "",
        "Presidentti Martti Ahtisaaren hautajaiset ja elämäntyö.",
        "",
        "### Presidentti Ahtisaaren hautajaiset ja elämäntyö",
        "",
        "![Martti Ahtisaari, Suomen presidentti 1994-200. Kuva: CMI/Tomas Whitehouse](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699528852/39-1197047654a2d3334539)",
        "",
        "Presidentti Martti Ahtisaari on haudattu tänään perjantaina.",
        "",
        "Ahtisaari oli Suomen presidentti vuodesta 1994 vuoteen 2000. Hän kuoli lokakuun 16. päivä.",
        "",
        "Tässä lähetyksessä kerromme presidentti Ahtisaaren hautajaisista ja Ahtisaaren elämäntyöstä.",
        "",
        "Toimittaja **Merja Windia** on seurannut Ahtisaaren hautajaisia.",
        "",
        "**Merja, millaiset Ahtisaaren hautajaiset olivat?**",
        "",
        "![Presidentti Sauli Niinistö puhui Ahtisaaren hautajaisissa. Kuva: Heikki Saukkomaa / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_259/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699619473/39-1198810654e20fbae885)",
        "",
        "Hautajaiset olivat arvokkaat, mutta tunnelma oli lämmin.",
        "",
        "Hautajaisissa puhui Suomen nykyinen presidentti Sauli Niinistö. Niinistö sanoi, että Ahtisaari oli suuri suomalainen. Lisäksi Ahtisaari näki kaikissa ihmisissä jotakin hyvää, Niinistö sanoi.",
        "",
        "Ahtisaaren puoliso Eeva ja poika Marko liikuttuivat Niinistön puheesta.",
        "",
        "**Keitä vieraita hautajaisissa oli?**",
        "",
        "![Ruotsin kuningas ja muita hautajaisvieraita. Kuva: Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_138/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699627300/39-1199035654e40494d395)",
        "",
        "Hautajaisissa oli yli 800 kutsuvierasta. Vieraiden joukossa oli esimerkiksi Ruotsin kuningas Kaarle Kustaa.",
        "",
        "Myös Namibian presidentti osallistui Ahtisaaren hautajaisiin. Ahtisaari auttoi Namibiaa itsenäistymään vähän yli 30 vuotta sitten.",
        "",
        "Lisäksi vieraiden joukossa oli valtiojohtajia Kosovosta ja Indonesiasta. Ahtisaari oli neuvottelemassa rauhaa molempiin maihin.",
        "",
        "**Oliko presidentti myös rauhanneuvottelija?**",
        "",
        "Kyllä, Ahtisaari toimi kansainvälisenä rauhanneuvottelijana monta kymmentä vuotta. Presidenttikauden jälkeen Ahtisaari perusti järjestön, joka auttaa väkivaltaisten konfliktien ratkaisussa.",
        "",
        "Maailmalla Ahtisaari tunnetaan ennen kaikkea rauhanneuvottelijana. Vuonna 2008 Ahtisaari sai ensimmäisenä suomalaisena Nobelin rauhanpalkinnon.",
        "",
        "**Ahtisaaren arkku vietiin tuomiokirkosta hautausmaalle surusaatossa, joka kulki Helsingin keskustan läpi. Oliko katujen varsilla ihmisiä?**",
        "",
        "![Monet ihmiset halusivat seurata Ahtisaaren surusaattoa. Kuva: Roni Rekomaa / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_11/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699619608/39-1198819654e22ed1c931)",
        "",
        "Kyllä, katujen varsilla oli tuhansia ihmisiä, vaikka sää oli sateinen. Monet halusivat tulla kunnioittamaan Ahtisaaren muistoa.",
        "",
        "Presidentti Ahtisaari laskettiin hautaan Hietaniemen hautausmaalla. Miksi Ahtisaari haudattiin juuri Hietaniemeen?",
        "",
        "Suomessa on tapana, että presidentit haudataan Hietaniemen hautausmaalle. Vain kaksi presidenttiä on haudattu muualle.",
        "",
        "**Kiitos näistä tiedoista, Merja.**",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699633281/39-1199138654e58651ee77)",
        "",
        "Viikonloppu on sateinen suuressa osassa maata.",
        "",
        "Etelässä sataa vettä ja maan keskiosassa sataa lunta.",
        "",
        "Pohjoisessa on poutaa eli vettä tai lunta ei sada. Lauantaina pohjoisessa paistaa jopa aurinko.",
        "",
        "Lämpötila on etelässä plussan puolella, pohjoisessa on pakkasta."
    ],
    "source": "fi",
    "target": "qu",
    "format": "text"
}