{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 8.5.2024",
        "",
        "Olkiluodon ydinvoimala. Valkoposkihanhet. Euroviisut. Helatorstai. Sää.",
        "",
        "## Olkiluodon ydinvoimala",
        "",
        "Ensin uutinen Olkiluodon ydinvoimalasta.",
        "",
        "Olkiluodon reaktorien huoltotyöt ovat viivästyneet.",
        "",
        "Olkiluodossa on 3 reaktoria. Nyt huollossa on 2 reaktoria.",
        "",
        "Huoltotöiden piti jo olla ohi, mutta huollot valmistuvat vasta lähipäivinä.",
        "",
        "Olkiluodon reaktorien huoltotyöt ovat siis viivästyneet.",
        "",
        "Siksi on pelätty, että sähköstä voi tulla jopa pulaa. Noin 30 prosenttia Suomen sähköstä tulee Olkiluodon ydinvoimalasta.",
        "",
        "Tilanne ei ole kuitenkaan huono. Keväällä saadaan paljon tuuli- ja aurinkosähköä.",
        "",
        "## Valkoposkihanhet",
        "",
        "Sitten uutinen hanhista.",
        "",
        "Valkoposkihanhet aiheuttavat vahinkoja viljelijöille.",
        "",
        "Valkoposkihanhet elävät talvella Keski-Euroopassa, ja ne muuttavat keväällä usein Suomen kautta pohjoiseen.",
        "",
        "Silloin niitä voi olla pelloilla tosi paljon, yhdellä peltoaukealla jopa 50 000 hanhea.",
        "",
        "Pelloilla valkoposkihanhet aiheuttavat vahinkoja viljelijöille.",
        "",
        "Siksi niitä yritetään karkottaa.",
        "",
        "Työhön on palkattu jopa hanhenkarkottajia. He kulkevat pelloilla, joille hanhia ei haluta.",
        "",
        "Lintuja voidaan pelotella myös esimerkiksi tällaisella käsilaserilla.",
        "",
        "## Euroviisut",
        "",
        "Sitten uutinen Euroviisuista.",
        "",
        "Suomi on mukana Euroviisujen finaalissa eli loppukilpailussa lauantaina.",
        "",
        "Suomen edustaja Windows95man kilpaili eilen semifinaalissa ja pääsi jatkoon.",
        "",
        "Euroviisujen laulukilpailu on tällä viikolla Ruotsin Malmössä. Mukana on 37 maata.",
        "",
        "Windows95man esittää Euroviisuissa kappaleen No rules.",
        "",
        "## Helatorstai",
        "",
        "Huomenna torstaina vietetään helatorstaita.",
        "",
        "Helatorstai on monilla työpaikoilla vapaapäivä.",
        "",
        "Koulut, virastot ja pankit ovat helatorstaina kiinni.",
        "",
        "Helsingin seudulla bussit, raitiovaunut ja lähijunat noudattavat helatorstaina sunnuntain aikatauluja.",
        "",
        "Myös selkouutisilla on helatorstaina tauko, seuraavat selkouutiset lähetetään perjantaina.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna iltapäivällä koko maassa on poutaa eli ei sada.",
        "",
        "Lännessä on pilvistä, ja idässä paistaa aurinko.",
        "",
        "Lämpötila on etelässä noin 10 astetta. Muualla maassa on kylmempää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}