{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 29.1.2025",
        "",
        "Omaishoiva. Yläkoulujen harrastuskokeilu. Ahtaasti asuminen. Sää.",
        "",
        "## Vanhempien hoiva",
        "",
        "Aluksi aiheena on omaishoiva.",
        "",
        "Lähes puolet suomalaisista on sitä mieltä, että aikuisten lasten pitää hoivata omia, ikääntyviä vanhempia.",
        "",
        "Tämä käy ilmi uudesta kyselytutkimuksesta.",
        "",
        "Omaisten hoivavastuun lisäämistä perustellaan sillä, että julkinen talous kärsii rahapulasta.",
        "",
        "Noin 30 prosenttia on myös sitä mieltä, että omaishoivaajan rooli sopii paremmin naisille kuin miehille. Tätä mieltä ovat etenkin nuoret miehet.",
        "",
        "Suomalaisten mielestä aikuisten lasten vastuuta omien vanhempien hoivasta voidaan lisätä.",
        "",
        "85-vuotias Olavi Hasunen on eri mieltä.",
        "",
        "\\- Lapsilla on niin paljon tätä päivänä tekemistä, että en haluaisi sysätä sitä taakkaa heille.",
        "",
        "## Harrastuskokeilu nuorille",
        "",
        "Sitten kerromme uudesta harrastuskokeilusta.",
        "",
        "Yläkouluissa alkaa ensi syksynä kokeilu, jossa nuoret voivat kokeilla eri harrastuksia.",
        "",
        "Harrastuksia voi kokeilla ilmaiseksi koulupäivän aikana.",
        "",
        "Harrastukset valitaan nuorten toiveiden mukaan.",
        "",
        "Koululaisille tehdyssä kyselyssä suosituin toiveharrastus oli kuntosaliharjoittelu.",
        "",
        "Yläkouluihin tulee syksyllä harrastuskokeiluja.",
        "",
        "Opetusministeriö sanoo, että 20 prosenttia yläkoululaista ei harrasta mitään.",
        "",
        "Kokeilun tavoite on, että jokainen nuori löytää mieluisan harrastuksen.",
        "",
        "## Ahtaat asunnot",
        "",
        "Sitten aiheena on asuminen.",
        "",
        "Yhä useampi suomalainen asuu ahtaasti.",
        "",
        "Tilastokeskus kertoo, että vajaat 900 000 ihmistä asui ahtaasti vuoden 2023 lopulla. Määrä oli vähän isompi kuin vuotta aiemmin.",
        "",
        "Ihminen asuu ahtaasti, jos asunnossa asuu enemmän kuin 1 ihminen huonetta kohti, kun keittiötä ei lasketa mukaan.",
        "",
        "Helsingin seudulla on eniten ihmisiä, jotka asuvat ahtaasti.",
        "",
        "Elina ja Eino Havu asuvat yksiössä Helsingin Kruununhaassa. Äiti ja poika sanovat, että tila riittää heille hyvin.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna pohjoisessa ja lännessä sataa lunta.",
        "",
        "Sen takia autolla ajaminen voi olla vaarallista.",
        "",
        "Idässä sataa vähän vettä ja lämpötila on plussalla.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}