{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 5.9.2024",
        "",
        "Puoluekannatus. Jatkosota. Paralympialaiset. Sää.",
        "",
        "## Ylen puolueiden kannatuskysely",
        "",
        "Ensin aiheena on politiikka.",
        "",
        "Suomen suosituin puolue on nyt SDP. Ylen kannatuskyselyssä SDP:n kannatus on 22,3 prosenttia. SDP:n kannatus on noussut. SDP on oppositiopuolue.",
        "",
        "Kannatuskyselyssä sijalla 2 on kokoomus. Kokoomuksen kannatus on 21,9 prosenttia.",
        "",
        "Sijalla 3 on perussuomalaiset. Perussuomalaisten kannatus on 16,7 prosenttia.",
        "",
        "Kokoomuksen ja perussuomalaisten kannatus on vähän noussut. Kokoomus ja perussuomalaiset ovat mukana hallituksessa.",
        "",
        "Seuraavaksi suosituimmat puolueet ovat keskusta, vasemmistoliitto ja vihreät. Eniten laski vasemmistoliiton kannatus.",
        "",
        "Ylen kannatuskysely kertoo, että Suomen suosituin puolue on nyt SDP. Kyselyn virhemarginaali on 2 prosenttiyksikköä.",
        "",
        "## Jatkosodan loppumisesta 80 vuotta",
        "",
        "Nyt aiheena on Suomen jatkosota.",
        "",
        "Suomen ja Neuvostoliiton välinen sota loppui 80 vuotta sitten. Aselepo Suomen ja Neuvostoliiton välillä tuli voimaan 4. syyskuuta vuonna 1944.",
        "",
        "Suomen ja Neuvostoliiton välinen jatkosota alkoi kesäkuussa vuonna 1941.",
        "",
        "Suomen ja Neuvostoliiton jatkosota loppui 80 vuotta sitten. Sodan jälkeen Suomen piti antaa pois alueita Neuvostoliitolle. Suomi joutui myös maksamaan Neuvostoliitolle isot sotakorvaukset.",
        "",
        "## Suomelle mitaleja paralympialaisissa",
        "",
        "Nyt urheilua.",
        "",
        "Suomalaiset urheilijat saivat keskiviikkona 2 mitalia Pariisin paralympialaisista.",
        "",
        "Leo-Pekka Tähti sai pronssimitalin ratakelauksessa. Hän oli kolmas 100 metrin matkalla.",
        "",
        "Amanda Kotaja sai myös pronssimitalin 100 metrin ratakelauksessa.",
        "",
        "Suomi on saanut Pariisin paralympialaisista nyt yhteensä 3 mitalia.",
        "",
        "Paralympialaiset jatkuvat sunnuntaihin asti.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on aurinkoinen. Lämpötila on poikkeuksellisen korkea. Etelässä lämpötila on noin 25 astetta. Pohjoisessa lämmintä on noin 20 astetta. Tuuli on heikkoa tai kohtalaista.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}