{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 21.2.2025",
        "",
        "Tuki Ukrainalle. Näyttelijät. Ilkka Kuusisto. Sää.",
        "",
        "## Tuki Ukrainalle",
        "",
        "Ensin aiheena on tuki Ukrainalle.",
        "",
        "EU:n pitää pian antaa lisää tukea Ukrainalle. Näin sanoo pääministeri Petteri Orpo. Orpon mielestä EU:n pitää antaa 50 miljardia euroa lisää apua Ukrainalle. Ukraina tarvitsee rahaa ja aseita.",
        "",
        "Pääministeri Petteri Orpo sanoo, että USA ei jatkossa tue Ukrainaa yhtä paljon kuin aikaisemmin.",
        "",
        "EU:n pitää pian antaa lisää tukea Ukrainalle. EU-komission varapuheenjohtaja Henna Virkkunen sanoo, että Euroopan turvallisuustilanne on vaikea. Siksi koko Euroopan puolustamiseen tarvitaan lisää rahaa.",
        "",
        "## Näyttelijöitä ilman töitä",
        "",
        "Seuraavan uutisen aiheena ovat näyttelijät.",
        "",
        "Näyttelijöitä on nyt paljon työttömänä. TV-sarjoja tehdään vähemmän kuin aikaisemmin. Myös teattereissa on näyttelijöille vähemmän töitä kuin aiemmin, koska hallitus leikkaa teattereiden tukea.",
        "",
        "Näyttelijäliiton hallituksen puheenjohtaja Antti Timonen:",
        "",
        "\\-*Meidän arvaus on, että työttömyys tulee nousemaan. Yli puolet näyttelijöistä on työttömänä lähitulevaisuudessa.*",
        "",
        "Näyttelijöitä on nyt paljon työttömänä. Osa näyttelijöistä harkitsee alan vaihtoa.",
        "",
        "## Ilkka Kuusisto kuollut",
        "",
        "Nyt uutinen säveltäjä Ilkka Kuusistosta.",
        "",
        "Säveltäjä Ilkka Kuusisto on kuollut. Hän oli 91-vuotias.",
        "",
        "Ilkka Kuusiston ura oli pitkä ja monipuolinen. Hän sävelsi musiikkia, johti kuoroja ja oli kapellimestari sekä opettaja.",
        "",
        "Ilkka Kuusisto oli myös Kansallisoopperan johtajana.",
        "",
        "Säveltäjä Ilkka Kuusisto on kuollut.",
        "",
        "Kuusisto sai paljon palkintoja. Hänelle annettiin esimerkiksi Pro Finlandia -mitali vuonna 1984 ja Säveltaiteen valtionpalkinto vuonna 2007.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Launtaina lämpötila on monin paikoin plussan puolella. Maan itäosassa voi olla vielä pakkasta. Paikoin sataa vettä tai lunta. Pohjoisessa sataa myös jäätävää tihkua.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}