{
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | tiistai 12.8.2025",
      "",
      "Palkkaturva. Varastelu. Vanhat kännykät. Sää.",
      "",
      "## Palkkaturva",
      "",
      "Ensin uutinen palkkaturvasta.",
      "",
      "Palkkaturvan pitää maksaa ihmisten palkkoja enemmän kuin ennen. Palkkaturva maksaa palkan, jos firma menee konkurssiin.",
      "",
      "Kun firma menee konkurssiin, firma ei pysty maksamaan ihmisten palkkoja. Firmoja on mennyt konkurssiin enemmän kuin aikaisemmin.",
      "",
      "Siksi monen ihmisen pitää hakea rahaa palkkaturvasta. Hakemuksen käsittely kestää usein kauan. Helsinkiläinen Lassi Ihalainen odotti palkkarahoja monta kuukautta.",
      "",
      "Palkkaturvan pitää maksaa ihmisten palkkoja enemmän kuin ennen. Palkkaturvan rahat otetaan vakuutusmaksuista, joita työnantajat ja työntekijät maksavat.",
      "",
      "## Varastelu kaupoista",
      "",
      "Seuraavaksi aiheena on varastelu.",
      "",
      "Ihmiset varastavat tavaraa kaupasta enemmän kuin aikaisemmin. Kaupoissa tapahtuu myös paljon enemmän uhkailua ja väkivaltaa kuin 5 vuotta sitten.",
      "",
      "Kauppa menettää rahaa, kun ihmiset varastavat tavaraa. Rahaa menee myös siihen, kun kauppias parantaa kaupan turvatoimia. Kauppias Mikko Länsiluoto sanoo, että erilaisten ongelmien selvittämiseen menee paljon aikaa.",
      "",
      "Ihmiset varastavat tavaraa kaupasta enemmän kuin aikaisemmin. Tämän takia kaupan kassalla on kamera.",
      "",
      "## Vanhat kännykät",
      "",
      "Nyt uutinen kännyköistä.",
      "",
      "Ihmisten kotona on paljon kännyköitä, jotka ovat rikki. Suomessa ihmisillä on melkein 9 miljoonaa kännykkää, jotka eivät ole käytössä.",
      "",
      "Vanhan kännykän voi usein korjata. Ihmiset säästävät rahaa ja luontoa, jos vanhoja kännyköitä korjataan.",
      "",
      "Ihmisten kotona on paljon kännyköitä, jotka ovat rikki. Vanha puhelin kannattaa usein viedä korjausfirmaan.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Keskiviikkona sää on enimmäkseen poutainen. Lapissa voi sataa vähän vettä. Muualla maassa paistaa aurinko. Lämpötila on 15 ja 23 asteen välillä."
   ],
   "format" : "text",
   "target" : "en"
}
