{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 7.3.2024",
        "",
        "Bensiini. Hallitus. Lomamatkat. Sää.",
        "",
        "*Voit lukea uutisten tekstit myös tästä:*",
        "",
        "## Lakot ja bensiinin saatavuus",
        "",
        "Aluksi lakkouutinen.",
        "",
        "Lakot voivat vaikuttaa bensiinin saatavuuteen.",
        "",
        "Ammattiliitot kertoivat keskiviikkona uusista lakoista. Lakot alkavat ensi maanantaina. Ne kestävät 2 viikkoa.",
        "",
        "Lakot vaikuttavat paljon kuljetuksiin.",
        "",
        "Teollisuusliitto sanoo, että bensiini voi loppua joiltakin huoltoasemilta. Siksi bensiinin myynti lähti kasvuun keskiviikkona. Monet autoilijat ovat käyneet täyttämässä tankin. Myös lentokentillä voi tulla pulaa lentokoneiden polttoaineesta.",
        "",
        "Lakot voivat vaikuttaa bensiinin saatavuuteen.",
        "",
        "Lakoilla ammattiliitot vastustavat työelämäuudistuksia, joita hallitus haluaa tehdä.\\",
        "Ammattiliitot voivat perua lakot, jos hallitus lieventää esityksiä työelämäuudistuksista.",
        "",
        "## Hallitus harmistui lakoista",
        "",
        "Nyt toinen lakkouutinen.",
        "",
        "Hallitus ei tykkää ammattijärjestöjen lakkoilmoituksesta. Hallitus ei halua lieventää työelämäuudistuksia.",
        "",
        "Valtiovarainministeri **Riikka Purra** sanoo, että ammattiliittojen johtajilla ei ole oikeutta kieltää hallitusohjelmaa.",
        "",
        "Purra sanoo, että lakot pahentavat taantumaa eli talouden huonoa tilannetta.",
        "",
        "*\"Tämä todennäköisesti tulee syventämään taantumaa.\"*",
        "",
        "Myös työministeri **Arto Satonen** on harmistunut lakkoilmoituksesta.",
        "",
        "Satonen sanoo, että poliittisia lakkoja pitää rajoittaa uudella lailla, jota hallitus ehdottaa.",
        "",
        "*\"Me tarvitaan pelisäännöt näille poliittisille lakoille. Ei voi olla niin, että meillä ei ole varmuutta, toimiiko meidän tuonti ja vienti.\"*",
        "",
        "## Lomamatkat",
        "",
        "Lopuksi uutinen lomamatkoista.",
        "",
        "Lomamatkojen hinnat ovat nousseet. Yksi syy on lentojen kallistuminen.",
        "",
        "Kaukomatkojen hinnat ovat nousseet paljon. Esimerkiksi äkkilähtö Thaimaahan maksoi ennen 500 euroa. Nyt hinta on noin 1000 euroa.",
        "",
        "Lomamatkojen hinnat ovat nousseet.",
        "",
        "Normaalihintaisten matkapakettien hinnat ovat nousseet 10-15 prosenttia. Siksi monet suomalaiset matkustavat harvemmin kuin ennen.",
        "",
        "Yksi edullisimmista matkakohteista on Turkki. Turkki on edullinen, koska Turkin liiran kurssi on alhainen suhteessa Euroon.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.\\",
        "Perjantaina sää on poutaista eli ei sada.\\",
        "Paikoin paistaa aurinko.\\",
        "Lämpötila on enimmäkseen -2 ja +2 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}