{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 28.12.2024",
        "",
        "Uutisviikon aihe on ukrainalaiset Suomessa. (TV:n selkouutiset lähetetään seuraavan kerran tammikuun 7. päivä.)",
        "",
        "Suomessa on paljon ukrainalaisia, jotka ovat paenneet sotaa Suomeen. Uutisviikko kysyy tällä kertaa, mikä on ukrainalaisten tilanne Suomessa.",
        "",
        "## Ukrainalaiset viihtyvät Suomessa",
        "",
        "![Monet ukrainalaiset ovat löytäneet kodin Suomesta. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3193,w_5677,x_0,y_601/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1734522579/39-13972406762b5bcacbea)",
        "",
        "Venäjä hyökkäsi Ukrainaan melkein 3 vuotta sitten. Sota alkoi helmikuussa 2022.",
        "",
        "Sen jälkeen monet ukrainalaiset ovat paenneet sotaa. Suomeen on tullut monta kymmentä tuhatta ukrainalaista.",
        "",
        "Suomessa ja muissa Euroopan unionin maissa ukrainalaiset voivat saada tilapäistä suojelua. EU on päättänyt, että ukrainalaisten tilapäinen suojelu jatkuu maaliskuuhun 2026 asti.",
        "",
        "Ukrainalaiset voivat tehdä työtä ja opiskella tilapäisen suojelun aikana. Myös Suomen hallitus haluaa, että ukrainalaiset pääsevät Suomessa töihin.",
        "",
        "Sisäministeriön kysely kertoo, että ukrainalaiset viihtyvät Suomessa. Yli 90 prosenttia ukrainalaisista on tyytyväisiä elämään Suomessa, ja noin puolet heistä aikoo jäädä Suomeen.",
        "",
        "Monet ukrainalaiset perheet aikovat jäädä Suomeen erityisesti turvallisuuden ja lasten tulevaisuuden takia.",
        "",
        "## Petrenkon perhe",
        "",
        "![Petrenkon perhe: Matvii, Polina, äiti Tetiana, Artem ja isä Vitalii kotona Forssassa. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3346,w_5950,x_0,y_537/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1734524597/39-13973326762bdcd3fb89)",
        "",
        "Yle tapasi joulunaikaan 2 ukrainalaista perhettä, jotka asuvat Suomessa. Perheet tulevat Etelä-Ukrainasta, Mustanmeren läheltä.",
        "",
        "Petrenkon perhe asuu nyt Forssassa. Perhe on päättänyt jäädä Suomeen. Tärkein syy siihen ovat lapset, jotka haluavat elää Suomessa.",
        "",
        "Perheellä menee hyvin. Vanhemmat ovat saaneet töitä, ja perhe tulee jo toimeen ilman tukia.",
        "",
        "Petrenkon perheen unelma on oma pieni talo metsän lähellä. Sodan takia unelma ei toteutunut Ukrainassa, mutta siitä voi tulla totta Suomessa, perhe uskoo.",
        "",
        "## Liashchevskyin perhe",
        "",
        "![Isä Yurii Liashchevskyi, tytär Viktoriia ja äiti Oksana Liashchevska asuvat vastaanottokeskuksessa Espoossa. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3341,w_5940,x_0,y_448/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1734522562/39-13972386762b5bb176b0)",
        "",
        "Liashchevskyin perhe asuu vastaanottokeskuksessa Espoossa. Perhe saa pientä vastaanottorahaa.",
        "",
        "Liashchevskyit eivät ole vielä päättäneet, jääkö perhe Suomeen. He kaipaavat sukulaisia ja Ukrainaa.",
        "",
        "Tärkeintä on kuitenkin terveys. Perheen isä sairasti syöpää ja tyttärellä on diabetes. Suomessa he ovat saaneet hyvää hoitoa.",
        "",
        "[Lue lisää Petrenkon ja Liashchevskyin perheistä Ylen yleiskielisiltä sivuilta.](https://yle.fi/a/74-20128678)",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena olivat ukrainalaiset Suomessa. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Monet ukrainalaiset ovat paenneet Suomeen, sen jälkeen kun Venäjä hyökkäsi Ukrainaan.",
        "",
        "Ukrainalaiset voivat saada Suomessa tilapäistä suojelua. Niin on vielä yli vuoden ajan.",
        "",
        "Monet ukrainalaiset miettivät nyt, jäävätkö he Suomeen vai palaavatko he takaisin Ukrainaan.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}