{
    "q": [
        "## Radio Selkouutiset keskiviikko 15.11.2023",
        "",
        "Presidenttikisa. Itäraja. Koronarokote. Turkistarhat. Sää.",
        "",
        "### Presidenttikysely",
        "",
        "![Alexander Stubb ja Pekka Haavisto. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3188,w_5668,x_0,y_327/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698912813/39-11947566543595173663)",
        "",
        "Kokoomuksen Alexander Stubb on nyt suosituin ehdokas Suomen uudeksi presidentiksi. Ylen kysely kertoo, että Stubbia kannattaa nyt 28 prosenttia ihmisistä.",
        "",
        "Kyselyssä sijalla 2 on Pekka Haavisto. Haaviston kannatus on 26 prosenttia.",
        "",
        "Stubbin kannatus on noussut 6 prosenttiyksikköä. Haaviston kannatus on laskenut 3 prosenttiyksikköä.",
        "",
        "Kysely kertoo, että Stubb on suosituin ehdokas myös, jos presidentinvaalissa on 2. kierros.",
        "",
        "Presidentinvaalin 1. kierros on tammikuun 28. päivä.",
        "",
        "### Niinistö turvapaikanhakijoista",
        "",
        "![Kuvassa kyltti Vaalimaan raja-asemalla. Kuva: Kari Saastamoinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2908,w_5178,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699908638/39-120003165528559efc2b)",
        "",
        "Tasavallan presidentti Sauli Niinistö arvioi, että Suomen ja USA:n suunnittelema puolustussopimus voi olla syynä siihen, että Suomen rajalle tulee turvapaikanhakijoita Venäjän kautta. Venäjä ehkä suuttui sopimuksesta.",
        "",
        "Niinistö sanoo, että Suomen itärajalla voi olla hankalia tilanteita myös tulevaisuudessa. Presidentti kommentoi itärajan tilannetta Saksan Bonnissa, jossa hän vierailee parhaillaan.",
        "",
        "Vuorokauden aikana Kaakkois-Suomen raja-asemille on tullut yli 60 turvapaikanhakijaa. Heillä ei ole viisumia Suomeen.",
        "",
        "### Koronarokote",
        "",
        "![Rokotuspiste -kyltti Kouvolan Hallituskadun Walk in -rokotuspisteen sisäänkäynnillä. Kuva: Antro Valo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3247,w_5773,x_0,y_601/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699867130/39-11997076551e51acfff3)",
        "",
        "Viranomainen kertoo, että Somessa on tarpeeksi koronarokotetta. Koronanrokotteen tehosteannoksia riittää kaikille niille ihmisille, joille suositellaan nyt rokotetta.",
        "",
        "Tehosterokotteita suositellaan syksyn ja talven aikana niille ihmisille, joilla on suurin riski saada vakava koronatauti. Suurin riskitekijä on ihmisen korkea ikä.",
        "",
        "### Turkistarhat",
        "",
        "![Suomessa on noin 550 turkistarhaa. Kuva: Janne Järvinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_4597,w_8174,x_18,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1696520468/39-1181997651ed401620a0)",
        "",
        "Turkistarhaajat ovat hakeneet Suomen valtiolta korvauksia eläimistä, jotka piti tappaa lintuinfluenssan takia. Turkistarhaajat ovat hakeneet korvauksia yhteensä 6 miljoonaa euroa.",
        "",
        "Korvauksia on tähän mennessä hakenut 12 turkistarhaa. Lintuinfluenssaa on ollut yhteensä jo 42 turkistarhalla. Turkiseläimet pitää tappaa, jos turkistarhan eläimillä on lintuinfluenssaa. Tarkoitus on, että lintuinfluenssa ei leviä.",
        "",
        "Suomessa on yhteensä noin 550 turkistarhaa.",
        "",
        "### Sää",
        "",
        "![ Kuva: Laura Tuomola / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700050702/39-12009776554b6f9117dc)",
        "",
        "Sää on poutainen.",
        "",
        "Lämpötila on yöllä -1 ja -9, maan keskiosissa -7 ja -12 ja Lapissa -10 ja -20 asteen välillä.",
        "",
        "Torstaina päivällä lämpötila on -2 ja -10, maan keskiosissa -10 ja -15 ja Lapissa -10 ja -20 asteen välillä."
    ],
    "source": "fi",
    "target": "te",
    "format": "text"
}