{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 5.6.2024",
        "",
        "Kansanedustajien uhkailu. Ennakkoäänestys. Yle Uutisten uudistus. Torstain sää.",
        "",
        "## Kansanedustajien uhkailu",
        "",
        "Aluksi kerromme uhkauksista, joita kansanedustajat saavat.",
        "",
        "Kymmenet kansanedustajat ovat kohdanneet uhkailua ja väkivaltaa.",
        "",
        "Ylen kyselyssä 25 prosenttia kansanedustajista kertoi, että heitä on uhkailtu. Joihinkin on myös käyty käsiksi, ja jotkut ovat saaneet tappouhkauksiai.",
        "",
        "Tavallisesti uhkailu tapahtuu sosiaalisessa mediassa tai sähköpostiviesteissä.",
        "",
        "Kymmenet kansanedustajat ovat kohdanneet uhkailua ja väkivaltaa.",
        "",
        "Vihreiden Fatim Diarra kertoo, että hän saa uhkailuviestejä, jotka liittyvät usein sukupuoleen tai ihonväriin.",
        "",
        "Tavallisinta kuitenkin on, että uhkailuviesti lähetetään poliittiista syistä.",
        "",
        "## Eurovaalien ennakkoäänestys",
        "",
        "Sitten kerromme eurovaaleista.",
        "",
        "Eurovaalien ennakkoäänestys on päättynyt.",
        "",
        "Suomalaiset äänestivät nyt ennakkoon vilkkaammin kuin edellisissä EU-vaaleissa 5 vuotta sitten.",
        "",
        "Ennakkoon äänesti yli miljoona ihmistä eli yli 25 prosenttia äänioikeutetuista.",
        "",
        "Eurovaalien ennakkoäänestys päättyi eilen illalla.",
        "",
        "Varsinainen vaalipäivä on ensi sunnuntai.",
        "",
        "Suomesta valitaan Euroopan parlamenttiin 15 jäsentä.",
        "",
        "## Ylen uusi studio",
        "",
        "Vielä uutinen Yleisradiosta.",
        "",
        "\\- Hei mä voin näyttää teille meidän ihan uudet studiot. Ihan ensimmäistä kertaa. Tuu mukaan.",
        "",
        "Uutisjuontaja Milla Madetoja esittelee tässä Yle Uutisten uutta studiota.",
        "",
        "Esimerkiksi TV-uutiset, Urheiluruutu, Ylen Aamu ja A-studio siirtyvät tähän uuteen studioon ensi maanantaina.",
        "",
        "Samalla ohjelmat saavat uudet visuaaliset ilmeet. Uusi ilme tarkoittaa esimerkiksi sitä, että uutisten teemaväri vaihtuu. Sinisen tilalle tulee violetti.",
        "",
        "Myös ohjelmien tunnusmusiikit uudistuvat. Myös selkouutiset saa uuden tunnusmusiikin.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lämpimin ilma väistyy itään.",
        "",
        "Torstaina sadekuuroja tulee etelässä, pohjoisessa on ukkosta. Aurinkokin pääsee kyllä paistamaan.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}