{
    "q": [
        "## Radio Selkouutiset torstai 16.11.2023",
        "",
        "Raja-asemia kiinni. Työttömyys. Dödspatrullen-oikeudenkäynti. Sää.",
        "",
        "### Raja-asemia kiinni",
        "",
        "![Imatran, Niiralan, Nuijamaan ja Vaalimaan raja-asemat suljetaan. Kuva: Laura Merikalla / Yle ja Nanna Särkkä / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1215,w_2161,x_0,y_943/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700138081/39-1201615655605bd910f3)",
        "",
        "Suomi sulkee monta rajanylityspaikkaa itärajalla.",
        "",
        "Hallitus päätti, että Imatran, Niiralan, Nuijamaan ja Vaalimaan raja-asemat suljetaan perjantain ja lauantain välisenä yönä. Näiden raja-asemien kautta ei kulje tämän jälkeen mitään liikennettä. Raja-asemat ovat kiinni ainakin helmikuun puoliväliin asti.",
        "",
        "Itärajalla ovat lauantaista lähtien auki vain Vartiuksen, Sallan, Kuusamon ja Raja-Joosepin rajanylityspaikat.",
        "",
        "Pääministeri Petteri Orpo sanoo, että Suomi haluaa varmistaa rajaturvallisuuden. Siksi raja-asemia suljetaan.",
        "",
        "Kaakkois-Suomen rajanylityspaikoille on tullut syksyn aikana enemmän turvapaikanhakijoita kuin tavallisesti. Turvapaikanhakijoita tuli monista maista Venäjän kautta Suomen rajalle. Heillä ei ollut mukana papereita, joita tarvitaan kun tulee Suomeen Venäjältä.",
        "",
        "### Työttömyys",
        "",
        "![Työttömyys lisääntyy. Kuvituskuva. Kuva: Tiina Jutila / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3007,w_5346,x_0,y_409/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1636455286/39-7675556012f34491801)",
        "",
        "Työttömien ihmisten määrä kasvaa Suomessa tänä vuonna. Näin arvioi työministeriö.",
        "",
        "Ministeriö kertoo, että lomautettuja ihmisiä on pian yhtä paljon kuin vuonna 2009. Lomautettuja työntekijöitä on ensi vuoden alussa lähes 40 000. Lomautus tarkoittaa, että ihminen jää työttömäksi esimerkiksi 3 kuukauden tai 6 kuukauden määräajaksi.",
        "",
        "Työministeriö arvioi, että vuonna 2025 Suomen talous paranee. Myös työpaikkoja on silloin enemmän kuin nyt.",
        "",
        "### Dödspatrullen-oikeudenkäynti",
        "",
        "![Dödspatrullen käräjät 16.11.2023. Kuva: Marjatta Rautio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2295,w_4080,x_0,y_278/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700137634/39-12015276555f550196e3)",
        "",
        "Helsingissä alkoi oikeudenkäynti, joka liittyy ruotsalaiseen Dödspatrullen-jengiin.",
        "",
        "Käräjäoikeudessa on syytettynä 27 ihmistä. Syyttäjä vaatii vankeutta melkein kaikille syytetyille. Syytetyistä 9 on Suomen kansalaisia ja 7 Ruotsin kansalaisia. Loput syytetyt ovat muiden maiden kansalaisia.",
        "",
        "Oikeudessa käsitellään huumerikoksia. Poliisi sanoo, että ruotsalainen katujengi yritti vallata Suomen huumemarkkinoita. Dödspatrullen on väkivaltainen ruotsalainen katujengi, joka tekee paljon huumerikoksia.",
        "",
        "### Sää",
        "",
        "![ Kuva: Laura Tuomola / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700136474/39-1201617655606029adf4)",
        "",
        "Huomenna perjantaina aurinko paistaa etelässä ja pohjoisessa. Maan keskiosassa taivaalla on pilviä. Sää on poutainen, mutta länsirannikolla voi sataa vähän lunta.",
        "",
        "Lämpötila on koko maassa pakkasen puolella. Eniten pakkasta on Lapissa."
    ],
    "source": "fi",
    "target": "eu",
    "format": "text"
}