{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 6.10.2024",
        "",
        "Huijauspuhelut",
        "",
        "Uutisviikossa kerromme nyt huijauspuheluista.",
        "",
        "Poliisi on varoittanut kymmeniä tuhansia ihmisiä, että he ovat vaarassa saada huijauspuhelun rikollisilta. Huijarit yrittävät puhelun aikana saada ihmisten verkkopankkitunnukset.",
        "",
        "Nyt kerromme aiheesta lisää.",
        "",
        "## Varoitusviestejä poliisilta",
        "",
        "![Poliisi varoittaa huijauspuheluista. Kuva: Roni Rekomaa / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2386,w_4243,x_101,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1728126087/39-1359074670100e663e37)",
        "",
        "Kymmenet tuhannet ihmiset ovat saaneet poliisilta tekstiviestin, jossa heitä varoitetaan huijauspuheluista. Poliisi epäilee, että rikolliset aikovat soittaa näille ihmisille ja yrittävät huijata heiltä rahaa.",
        "",
        "Poliisin varoitusviestissä sanotaan: \\\"Sinulla on kohonnut riski saada huijaussoitto rikollisilta\\\".",
        "",
        "Poliisin viestin ovat saaneet ihmiset, joiden nimi on löytynyt rikollisten soittolistoilta. Poliisi muistuttaa, että rikolliset voivat kuitenkin soittaa myös muille.",
        "",
        "## Rikollisten soittolistat",
        "",
        "![Kymmenet tuhannet ihmiset ovat saaneet poliisilta tällaisen varoitusviestin. Kuva: Risto Laine / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_658,w_1170,x_0,y_579/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1728126297/39-13590856701138d48843)",
        "",
        "Poliisi kertoo, että se on saanut haltuunsa rikollisten soittolistoja. Listoilla on kymmenien tuhansien ihmisten nimiä ja puhelinnumeroita. Listoille on myös kirjoitettu joidenkin ihmisten syntymäaika. Poliisi ei vielä tiedä, mistä tiedot ovat peräisin.",
        "",
        "Rikoskomisario Janne Kyllönen Itä-Suomen poliisista kertoo, että kyse on valtakunnallisesta huijauksesta. Huijarit soittavat ihmisille ja esiintyvät esimerkiksi pankin virkailijana. He yrittävät saada ihmisen luovuttamaan verkkopankkitunnukset tai hyväksymään pankkisiirtoja rikollisille.",
        "",
        "Rikoskomisario Janne Kyllönen kertoo, että huijarit ovat tosi taitavia. He ovat onnistuneet huijaamaan ihmisiltä jo miljoonia euroja.",
        "",
        "## Pankkitunnuksia ei pidä antaa",
        "",
        "![Omia pankkitunnuksia ei ikinä pidä antaa kenellekään. Kuva: Elisa Kinnunen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1920,x_0,y_180/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1597924046/39-7101975f3e627341ff6)",
        "",
        "Poliisi muistuttaa, että omia pankkitietoja ei pidä antaa kenellekään. Pankit tai viranomaiset eivät ikinä kysy pankkitunnuksia.",
        "",
        "Jos pankki- ja luottokorttien tiedot kuitenkin joutuvat vääriin käsiin, kortit pitää sulkea heti ja ottaa yhteys omaan pankkiin. Kannattaa myös tehdä rikosilmoitus poliisille.",
        "",
        "## Kertaus",
        "",
        "Uutisviikossa kerroimme, että poliisi on varoittanut kymmeniä tuhansia ihmisiä huijaussoitoista.",
        "",
        "Huijarit esiintyvät puhelimessa esimerkiksi pankkivirkailijana ja yrittävät saada ihmisten verkkopankkitunnukset.",
        "",
        "Poliisi muistuttaa, että omia pankkitunnuksia ei ikinä pidä antaa kenellekään.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}