{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 12.12.2024",
        "",
        "Sairaalat. Työelämä. Ateneum. Koirakaverit. Sää.",
        "",
        "## Sairaalat",
        "",
        "Ensin aiheena sairaalat.",
        "",
        "Poliitikot riitelevät sairaaloista.",
        "",
        "Hallitus aikoo vähentää palveluja monista sairaaloista. Tarkoitus on säästää rahaa.",
        "",
        "Hallitus ehdottaa esimerkiksi, että yöpäivystys loppuu 4 sairaalasta.",
        "",
        "Oppositio ei hyväksy hallituksen ehdotuksia.",
        "",
        "Oppositio sanoo, että se on huolissaan potilaiden turvallisuudesta. Esimerkiksi matkat sairaalaan voivat pidentyä, jos yöpäivystyksiä vähennetään.",
        "",
        "Poliitikot riitelevät sairaaloista.",
        "",
        "Eduskunta äänestää sairaaloista ensi viikolla.",
        "",
        "## Työelämä",
        "",
        "Sitten aiheena työelämä.",
        "",
        "Suomalaiset eivät ole tyytyväisiä työelämään.",
        "",
        "Yli puolet suomalaisista sanoo, että työelämä on mennyt huonoon suuntaan. Näin kertoo uusi tutkimus.",
        "",
        "Yli 70 prosenttia vastaajista on sitä mieltä, että työtä ja kiirettä on nykyään enemmän kuin ennen.",
        "",
        "Myös uudet tietojärjestelmät harmittavat monia.",
        "",
        "Suomalaiset eivät ole tyytyväisiä työelämään.",
        "",
        "Myös positiivisia asioita on kuitenkin tapahtunut. Monet tykkäävät esimerkiksi etätöistä.",
        "",
        "## Ateneum",
        "",
        "Sitten uutinen Ateneumin taidemuseosta.",
        "",
        "Ateneumissa on käynyt tänä vuonna enemmän ihmisiä kuin koskaan ennen.",
        "",
        "Kävijöitä on jo nyt yli 550 000. Se on noin 20 000 enemmän kuin viime vuonna.",
        "",
        "Nyt Ateneumissa on näyttely Gothic Modern, joka myös tämä näyttely on tosi suosittu.",
        "",
        "## Koirakaverit",
        "",
        "Sitten asiaa vanhuksista ja koirista.",
        "",
        "Koirat voivat tuoda iloa vanhuksille.",
        "",
        "Tässä on Lilo. Lilo ja sen omistaja ovat saaneet koulutusta Ikäinstituutilta, ja nyt he tapaavat vanhuksia.",
        "",
        "Tarkoitus on ilahduttaa erityisesti vanhuksia, jotka asuvat kotona.",
        "",
        "(**Anneli Montonen**, Espoo)",
        "",
        "*- Eihän siinä, jos yksin kävelee, niin tule sellaisia juttuhetkiä kuin nyt tässä.*",
        "",
        "Koirat tuovat iloa vanhuksille.",
        "",
        "Koiraharrastajien järjestö Kennelliitto kertoo, että koirakavereita tarvitaan paljon lisää.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna maan länsiosassa sataa lunta, ja pakkasta on vain vähän.",
        "",
        "Idässä ja pohjoisessa taivas on selkeä eli taivaalla ei ole pilviä.",
        "",
        "Pakkasta on 10-25 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}