{
    "q": [
        "# Selkouutiset TV \\| Selkouutiset \\| perjantai 23.2.2024",
        "",
        "Poliittiset lakot. Nuoret miehet ja alkoholi. Kuulento. Lauantain sää.",
        "",
        "## Poliittiset lakot",
        "",
        "Ensin uutinen työelämästä.",
        "",
        "Hallitus on kertonut, miten se aikoo rajoittaa poliittisia lakkoja.",
        "",
        "Lakko on poliittinen, jos sen avulla vastustetaan hallituksen tai eduskunnan suunnitelmia. Esimerkiksi tänä talvena poliittisia lakkoja on ollut paljon.",
        "",
        "Työministeri Arto Satonen kertoi eilen, että hallitus haluaa nyt poliittisten lakkojen kestolle rajat.",
        "",
        "Tarkoitus on, että poliittinen lakko saa kestää vain 24 tuntia. Hallitus siis ehdottaa, että työntekijä saa olla pois töistä poliittisen lakon takia vain 1 päivän.",
        "",
        "Hallitus haluaa rajoittaa poliittisia lakkoja.",
        "",
        "Tarkoitus on, että uudet määräykset tulevat voimaan kesällä.",
        "",
        "## Nuoret miehet ja alkoholi",
        "",
        "Sitten aiheena alkoholi.",
        "",
        "Nuoret miehet käyttävät alkoholia vähemmän kuin ennen.",
        "",
        "Terveyden ja hyvinvoinnin laitoksen kyselytutkimus kertoo, että nuorten miesten alkoholin käyttö on muuttunut paljon.",
        "",
        "Aikaisemmin nuoret miehet käyttivät alkoholia enemmän ja useammin kuin nuoret naiset.",
        "",
        "Nyt jopa raittiita nuoria miehiä on suunnilleen yhtä paljon kuin raittiita nuoria naisia. Raitis ihminen ei käytä alkoholia ollenkaan.",
        "",
        "Nuoret miehet käyttävät alkoholia vähemmän kuin ennen.",
        "",
        "Yksi syy siihen on se, että nuoret miehet haluavat pitää huolta omasta terveydestä. He haluavat olla hyvässä kunnossa.",
        "",
        "## Kuulento",
        "",
        "Sitten aiheena kuulento.",
        "",
        "Avaruusalus Odysseus on lentänyt Kuuhun.",
        "",
        "Odysseus laskeutui Kuun pinnalle viime yönä. Odysseus-avaruusaluksessa ei ole ihmisiä.",
        "",
        "Tämä on ensimmäinen kerta, kun yksityisen firman avaruusalus lentää Kuuhun.",
        "",
        "Odysseuksen omistaa amerikkalainen firma. Firma kuljettaa Kuuhun USA:n avaruusjärjestö Nasan tarvikkeita.",
        "",
        "Avaruusalus Odysseus laskeutui Kuuhun.",
        "",
        "Tämä on amerikkalaisten ensimmäinen lento Kuuhun yli 50 vuoteen.",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lauantaina on lauhaa ja enimmäkseen poutaista, aurinko paistaa paikoin.",
        "",
        "Etelästä on jo saapumassa uusia sateita.",
        "",
        "Lämpötila on 0 ja +4 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}