{
    "q": [
        "TV\\| Selkouutiset \\| perjantai 2.2.2024",
        "=======================================",
        "",
        "Liikennelakko. Rakennusalan opiskelijat. Lasinpuhallus. Sää.",
        "",
        "Liikennelakko",
        "-------------",
        "",
        "Ensin uutinen lakkotilanteesta.",
        "",
        "Tänään perjantaina lakot haittaavat liikennettä.",
        "",
        "Monet bussit eivät kulje tänään ollenkaan.",
        "",
        "Myös metro ja raitiovaunut ovat pysähtyneet.",
        "",
        "Junaliikenne on pysähtynyt koko Suomessa.",
        "",
        "Tänään perjantaina lakot haittaavat liikennettä.",
        "",
        "Lakot ovat poliittisia. Työntekijöiden järjestöt protestoivat lakoilla hallituksen suunnitelmia vastaan.",
        "",
        "Hallitus aikoo heikentää sosiaaliturvaa ja työntekijöiden oikeuksia.",
        "",
        "Rakennusalan opiskelijat",
        "------------------------",
        "",
        "Sitten uutinen rakennusalalta.",
        "",
        "Rakennusalan opiskelijoille ei ole tarpeeksi harjoittelupaikkoja.",
        "",
        "Rakennusalalla menee juuri nyt huonosti. Monien rakennusfirmojen on pitänyt lopettaa toiminta.",
        "",
        "Siksi alan opiskelijoiden on vaikea löytää harjoittelupaikkoja.",
        "",
        "Tampereen seudun ammattioppilaitos Tredu rakentaa nyt taloja itse. Näin se varmistaa, että opiskelijat pääsevät harjoittelemaan oman alan töitä.",
        "",
        "Tässä opiskelijat rakentavat taloa Nokialla. Yksi heistä on **Arttu Nurminen**, joka jo odottaa työelämään pääsyä.",
        "",
        "*- Ihan innoissaan olen töihin menossa, mutta saa nähdä sitten, miten helposti löytää niitä töitä, kun ei ole mikään paras tilanne, mutta eiköhän sitä jotakin keksi kuitenkin.*",
        "",
        "Lasinpuhallus",
        "-------------",
        "",
        "Lopuksi kulttuuria.",
        "",
        "Lasinpuhaltajia on enää vähän.",
        "",
        "Tässä on työssä lasinpuhaltaja **Jaska Liikanen**. Liikanen on ollut alalla jo melkein 60 vuotta.",
        "",
        "Liikanen toteuttaa tällä kertaa teoksen, jonka on suunnitellut lasitaiteilija **Camilla Moberg**.",
        "",
        "Työ on vaikea. Suomessa on vain 3 lasinpuhaltajaa, jotka pystyvät toteuttamaan Mobergin teoksia.",
        "",
        "Lasinpuhaltajia on enää vähän.",
        "",
        "Joulukuussa YK:n kulttuurijärjestö Unesco päätti, että lasinpuhallus pääsee kulttuuriperinnön luetteloon.",
        "",
        "Suomi ehdotti asiaa yhdessä 5 muun maan kanssa.",
        "",
        "Myös Suomessa toivotaan nyt, että tunnustus lisää alan suosiota.",
        "",
        "Sää",
        "---",
        "",
        "Vielä sääennuste.",
        "",
        "Idässä ja pohjoisessa sataa lunta. Muualla maassa on poutaista ja paikoin aurinkoistakin.",
        "",
        "Pakkasta on pohjoisessa ja idässä, etelässä ja lännessä lämpötila on plussan puolella.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}