{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 22.11.2024",
        "",
        "Toimeentulotukihakemukset. Tekniikka vanhustenhoidossa. HUSin taide. Lauantain sää.",
        "",
        "## Toimeentulotukihakemukset",
        "",
        "Ensin aiheena on Kela.",
        "",
        "Kelan toimeentulotukipäätöksiä kritisoidaan.",
        "",
        "Eduskunnan oikeusasiamies saa nyt enemmän valituksia toimeentulotukipäätöksistä kuin aikaisempina vuosina. Oikeusasiamies valvoo viranomaisten toimintaa.",
        "",
        "Monet toimeentulotuen hakijat kertovat, että he ovat antaneet Kelalle kaikki selvitykset, mutta Kela pyytää niitä uudelleen. Näyttää siltä, että Kela ei ole lukenut aikaisempia papereita.",
        "",
        "Kelan toimintaa kritisoidaan.",
        "",
        "Ongelmien syy on ehkä kova kiire.",
        "",
        "Töitä on nyt niin paljon, että Kelan etuuskäsittelijät eivät saa tänä vuonna ottaa lomaa jouluna.",
        "",
        "## Tekniikka vanhustenhoidossa",
        "",
        "Sitten aiheena vanhustenhoito.",
        "",
        "Tekniikka on pian tärkeä osa vanhustenhoitoa.",
        "",
        "Esimerkiksi Pietarsaaressa tekniikka on jo tullut vanhusten kotihoitoon.",
        "",
        "Gunn-Britt ja Peter Sahlstenilla on lääkeautomaatti.",
        "",
        "Tässä hoitaja vielä varmistaa etäyhteyden kautta, että he ovat ottaneet lääkkeet.",
        "",
        "Sahlstenit tekevät ruokaa vielä itse, mutta myös ruoka-automaatit ovat tulossa vanhustenhoitoon.",
        "",
        "Tekniikka on pian tärkeä osa vanhustenhoitoa.",
        "",
        "On kuitenkin tärkeää, että vanhuksen luona käy myös oikea ihminen, sairaanhoitaja Katja Ahlvik sanoo.",
        "",
        "## HUSin taide",
        "",
        "Sitten aiheena taide.",
        "",
        "Taide vaikuttaa myös terveyteen.",
        "",
        "Helsingin Taidehalli esittelee nyt taidetta, joka kuuluu Helsingin yliopistolliselle sairaalalle HUSille.",
        "",
        "HUS omistaa noin 6000 taideteosta. Niistä 200 on nyt esillä Taidehallissa.",
        "",
        "Tavallisesti taideteokset ovat esimerkiksi HUSin sairaaloiden ja laboratorioiden seinillä.",
        "",
        "Taide vaikuttaa terveyteen.",
        "",
        "Tutkimukset kertovat, että taide parantaa ihmisten vointia.",
        "",
        "Sairaaloissa potilaiden oireet vähenevät, kun he näkevät taidetta. He jopa elävät pitempään.",
        "",
        "Helsingin Taidehallin näyttely jatkuu 5. tammikuuta asti.",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna pohjoisessa sataa vähän lunta. Muualla maassa on poutaa eli ei sada.",
        "",
        "Maan etelä- ja keskiosassa paistaa aurinko. Koko maassa on pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}