{
    "q": [
        "## Radio Selkouutiset tiistai 19.12.2023",
        "",
        "Islannin tulivuori. Talousennusteet. Ydinvoima. Suomen asukasluku. Sää.",
        "",
        "### Islannin tulivuori",
        "",
        "![Islannissa purkautuu tulivuori. Kuva: Kristinn Magnusson / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_1395,w_2480,x_0,y_258/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702985177/39-121778965817d7552de6){.aw-15lr7gn .bNAUcv}",
        "",
        "Islannissa purkautuu tulivuori.",
        "",
        "Purkaus alkoi yöllä pienen Grindavikin kaupungin pohjoispuolella. Alueelle on julistettu hätätila. Poliisi arvioi kuitenkin, että ihmiset eivät ole vaarassa.",
        "",
        "Tulivuori on lähellä Reykjavíkin lentokenttää. Lentokenttä on yhä auki, mutta lennot ovat myöhässä.",
        "",
        "Asiantuntijat sanovat, että purkaus ei todennäköisesti aiheuta sellaista tuhkapilveä, joka pysäyttää lentoliikenteen. Vuonna 2010 islantilaisen tulivuoren tuhka sekoitti pahoin pohjoisen Euroopan lentoliikenteen.",
        "",
        "Tulivuori purkautuu Islannissa ehkä jopa 3 viikkoa.",
        "",
        "### Talousennusteet",
        "",
        "![Suomen pankin talousennuste on synkkä. Kuvituskuva. Kuva: Seppo Ahava / YLE](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_265/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1620756706/39-805272609ac85c66a4e){.aw-15lr7gn .bNAUcv}",
        "",
        "Suomen pankki on tehnyt ennusteen Suomen talouden kehityksestä. Ennuste on melko synkkä.",
        "",
        "Suomen pankki arvioi, että Suomen talous pienentyy tänä vuonna 0,5 prosenttia. Ensi vuonna Suomen talous pienentyy 0,2 prosenttia. Aikaisemmin Suomen pankki ennusti, että Suomen talous kääntyy ensi vuonna nousuun.",
        "",
        "Myös valtiovarainministeriö on tehnyt ennusteen Suomen taloudesta. Ministeriö arvioi, että Suomen talous kasvaa ensi vuonna 0,7 prosenttia.",
        "",
        "### Ydinvoima",
        "",
        "![Ydinvoiman tuotanto lisääntyi tammikuun ja syyskuun välisenä. Kuvassa Loviisan ydinvoimala. Kuva: Milena Hackman / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2223,w_3952,x_0,y_1998/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1680247056/39-1092850642687d0260a7){.aw-15lr7gn .bNAUcv}",
        "",
        "Suomessa tuotetaan ydinvoimaa enemmän kuin ennen.",
        "",
        "Ydinvoiman tuotanto lisääntyi tammikuun ja syyskuun välisenä aikana 32 prosenttia vuodesta 2022.",
        "",
        "Myös uusiutuvaa sähköä tuotettiin enemmän kuin viime vuonna. Aurinkovoiman tuotanto lisääntyi 63 prosenttia ja tuulivoiman tuotanto 31 prosenttia.",
        "",
        "Suomessa kulutettiin sähköä yhteensä 6 prosenttia vähemmän kuin vuonna 2022.",
        "",
        "### Suomen asukasluku",
        "",
        "![Suomen väkiluku kasvoi. Kuvassa Helsingin kantakaupunkia. Kuva: Tiina Jutila / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1920,x_0,y_141/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1584710360/39-4763715ac7277fd476a){.aw-15lr7gn .bNAUcv}",
        "",
        "Suomessa asuu nyt enemmän ihmisiä kuin aikaisemmin.",
        "",
        "Suomessa asuu yli 5,6 miljoonaa ihmistä. Tilastokeskus kertoo, että tämän vuoden tammikuun ja marraskuun välisenä aikana Suomen asukasluku lisääntyi yli 39 000 ihmisellä.",
        "",
        "Suomen asukasluvun lisääntyminen johtuu siitä, että Suomeen muuttaa ulkomailta enemmän ihmisiä kuin Suomesta muuttaa ihmisiä ulkomaille.",
        "",
        "### Sää",
        "",
        "![ Kuva: Matti Huutonen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702991489/39-1217895658196636bffe){.aw-15lr7gn .bNAUcv}",
        "",
        "Vielä sääennuste.",
        "",
        "Sää kylmenee keskiviikkona ja koko maassa on taas pakkasta. Etelässä ja lännessä paistaa aurinko. Idässä ja pohjoisessa on enimmäkseen pilvistä. Paikoin sataa lunta."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}