{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 2.6.2024",
        "",
        "USA:n politiikka.",
        "",
        "Uutisviikon aiheena on politiikka USA:ssa. Entinen presidentti Donald Trump todettiin tällä viikolla syylliseksi rikokseen.",
        "",
        "Trump haluaa USA:n seuraavaksi presidentiksi. Myös presidentti Joe Biden haluaa jatkaa presidenttinä. USA:n presidentinvaali on marraskuussa.",
        "",
        "Kerromme nyt tarkemmin, mitä USA:n politiikassa tapahtuu.",
        "",
        "## Trumpin rikostuomio",
        "",
        "![ Kuva: Spencer Platt / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1920,x_0,y_199/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1717131948/39-1294196665909e4c447f)",
        "",
        "USA:n entinen presidentti Donald Trump on syyllinen rikokseen. Näin päättivät oikeuden valamiehet. Trump väärensi kirjanpitoa ennen vuoden 2016 presidentinvaaleja.",
        "",
        "Trump väärensi tietoja pornotähti Stormy Danielsin takia. Pornotähti sai rahaa, jotta hän ei puhu suhteesta Trumpiin.",
        "",
        "Oikeus päättää Trumpin tuomion heinäkuussa. Asiantuntijat uskovat, että Trump saa sakkoja tai ehdollista vankeutta.",
        "",
        "## USA:n presidentinvaali",
        "",
        "![ Kuva: Shutterstock, Erik S. Lesser / AOP. Kuvankäsittely: Ilkka Kemppinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1710936275/39-126017665fad02e3f492)",
        "",
        "USA:ssa järjestetään presidentinvaali tämän vuoden marraskuussa. Presidentiksi valitaan todennäköisesti joko Joe Biden tai Donald Trump.",
        "",
        "Donald Trumpin tuomio voi vaikuttaa USA:n presidentinvaaliin. Trumpin mahdollisuus voittaa vaali on ehkä vähän pienempi kuin aikaisemmin.",
        "",
        "USA:ssa on 2 isoa puoluetta, demokraattinen puolue ja republikaaninen puolue. Presidentti Joe Biden on demokraatti ja Donald Trump on republikaani. Republikaanit ja demokraatit ajattelevat monesta asiasta eri tavalla.",
        "",
        "## Erimielinen USA",
        "",
        "![ Kuva: Michael Nigro / AOP ](https://images.cdn.yle.fi/image/upload/c_crop,h_1913,w_3400,x_0,y_175/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1611339871/39-765402600aeaf1d3f38)",
        "",
        "USA:ssa moni ihminen ajattelee, että poliittinen järjestelmä ei toimi. Ihmiset eivät usko, että oikeuslaitos on puolueeton. Moni ihminen ei luota mediaan.",
        "",
        "Donald Trump väittää yhä, että hän voitti presidentinvaalit vuonna 2020. Oikeasti Trump hävisi vaalit. Moni Trumpin kannattaja ajattelee, että vaalivoitto varastettiin Trumpilta.",
        "",
        "Asiantuntijat uskovat, että tunnelma USA:ssa kiristyy ennen marraskuun vaaleja.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena oli USA:n politiikka. Kerrataan vielä tärkeimmät asiat.",
        "",
        "USA:n entinen presidentti Donald Trump todettiin tällä viikolla syylliseksi rikokseen. Asiantuntijat uskovat, että Trumpin tuomio vaikuttaa USA:n presidentinvaaliin, joka on marraskuussa. Donald Trump jakaa jyrkästi ihmisten mielipiteitä USA:ssa.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}