{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | tiistai 9.9.2025",
      "",
      "Edunvalvonta. Venäläissotilaat. Kultaranta. Sää",
      "",
      "## Äidin tai isän edunvalvonta ei aina onnistu",
      "",
      "Ensin uutinen oman vanhemman asioiden hoitamisesta.",
      "",
      "Moni yllättyy, kun sairaan äidin tai isän asioista ei saa aina päättää.",
      "",
      "Aikuinen voi päättää oman vanhemman asioista, jos vanhemmat ovat tehneet edunvalvontavaltakirjan. Vanhemmat kertovat valtakirjassa, mistä asioista aikuinen lapsi voi päättää.",
      "",
      "Valtakirja tulee voimaan, kun vanhempi ei pysty enää päättämään omista asioista. Syynä voi olla esimerkiksi muistisairaus.",
      "",
      "Valtakirja pitää tehdä oikein tai se hylätään. Viranomaisten mukaan jopa 25 % valtakirjoista hylätään.",
      "",
      "Valtakirjassa pitää olla esimerkiksi kaksi todistajaa. Se pitää myös tehdä etukäteen, kun vanhemmat ovat vielä hyvässä kunnossa.",
      "",
      "Ohjeita edunvalvontavaltakirjaan saa nettiosoitteesta Suomi.fi.",
      "",
      "## Venäläissotilaita pakenee Suomeen",
      "",
      "Seuraavaksi uutinen itärajalta.",
      "",
      "Joitakin venäläisiä sotilaita yrittää paeta Suomeen. He eivät halua mennä sotaan Ukrainassa.",
      "",
      "Jotkut venäläissotilaat yrittävät päästä itärajan yli Suomeen. Raja on suljettu. Sotilaat liikkuvat piilossa metsässä. Heitä on vaikea huomata, sanovat suomalaiset rajavartijat.",
      "",
      "Rajavartijat sanovat, että suomalaisten ei tarvitse olla huolissaan venäläisistä sotilaista. Rajavartijat joutuvat kuitenkin valvomaan tarkasti, että venäläiset sotilaat eivät pääse Suomeen.",
      "",
      "Joitakin venäläisiä sotilaita yrittää paeta Suomeen.",
      "",
      "## Kultarannassa kävi paljon vieraita",
      "",
      "Lopuksi uutinen presidentin kesäkodista Kultarannasta.",
      "",
      "Presidentin kesäkodissa Kultarannassa kävi eilen tuhansia ihmisiä. He halusivat nähdä, miltä kuuluisa rakennus näyttää sisältä. Helsinkiläinen Ilkka Smolander sanoo, että Kultaranta näytti hienolta:",
      "",
      "– Oikein hienolta. Sisällä en oo koskaan ollu, mutta lapsena oltiin ulkopuolella luokkaretkellä.",
      "",
      "– Se työhuone oli tosi kivan näköinen.",
      "",
      "Kultaranta oli eilen ensimmäistä kertaa auki suurelle yleisölle. Kultaranta on Naantalissa. Se on ollut pitkään Suomen presidenttien kesäkoti.",
      "",
      "Presidentin kesäkodissa Kultarannassa kävi eilen tuhansia ihmisiä.",
      "",
      "## Sää on lämmintä",
      "",
      "Vielä sääennuste.",
      "",
      "Keskiviikkona sää on lämmintä.",
      "",
      "Sadekuuroja tulee vain Pohjois-Lapissa.",
      "",
      "Lämpötila on yli 20 astetta."
   ],
   "format" : "text",
   "source" : "fi"
}
