{
    "q": [
        "## Radio \\| Selkouutiset \\| lauantai 28.10.2023",
        "",
        "Gaza. YK. Alexader Stubb. Seesam-palkinto. Talviaika. Sääennuste.",
        "",
        "### Taistelut Lähi-Idässä",
        "",
        "![Israel on lisännyt iskuja Gazaan. Kuva: Aris Messinis / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_531/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698410872/39-1192351653bb10bf0b47)",
        "",
        "Taistelut Lähi-Idässä kiihtyvät. Israel on lisännyt paljon iskuja Gazaan. Israel on iskenyt 150:een äärijärjestö Hamasin kohteeseen.",
        "",
        "Tuhoista ja uhreista Gazassa ei saada tarkkoja tietoja, koska yhteydet Gazaan ovat poikki.",
        "",
        "Myös monet avustusjärjestöt ovat menettäneet yhteyden avustustyöntekijöihin Gazassa.",
        "",
        "### YK:n yleiskokouksen päätöslauselma",
        "",
        "![YK vaatii Gazaan tulitaukoa. Kuva: EPA/HANNIBAL HANSCHKE](https://images.cdn.yle.fi/image/upload/c_crop,h_3150,w_5600,x_0,y_268/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698499380/39-1192714653d0ab7d4d4c)",
        "",
        "YK:n yleiskokous vaatii Gazaan humanitaarista tulitaukoa. YK:n yleiskokous on antanut asiasta päätöslauselman. Päätöslauselmassa tuomitaan väkivalta, joka kohdistuu palestiinalaisiin ja israelilaisiin siviileihin.",
        "",
        "Päätöslauselman puolesta äänesti 120 valtiota. Vastaan äänesti 14 valtiota. 45 valtiota äänesti tyhjää eli ei ottanut kantaa asiaan.",
        "",
        "Esimerkiksi Suomi ja monet muut maat äänestivät tyhjää, koska YK:n päätöslauselma ei tuominnut Hamasin iskua Israeliin.",
        "",
        "### Kokoomuksen presidenttiehdokas",
        "",
        "![Alexader Stubb on nyt virallisesti kokoomuksen ehdokas presidentiksi. Kuva: Antti Aimo-Koivisto / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_287/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698494219/39-1192698653cf6c267686)",
        "",
        "Kokoomus on nimittänyt puolueen presidenttiehdokkaaksi **Alexander Stubbin**.",
        "",
        "Kokoomus päätti asiasta ylimääräisessä puoluekokouksessa.",
        "",
        "Kokoomus oli jo aiemmin sopinut, että Stubbista tulee puolueen presidenttiehdokas. Siksi Stubb myös aloitti vaalikampanjan jo aikaisemmin. Virallisesti Stubbin ehdokkuudesta päätettiin nyt.",
        "",
        "### Selkokirjallisuuden Seesam-palkinto",
        "",
        "![Kuvittaja Pekka Rahkonen palkittiin Seesam-palkinnolla. Kuva: Pekka Rahkonen](https://images.cdn.yle.fi/image/upload/c_crop,h_861,w_1531,x_2,y_65/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698504762/39-1192741653d1f5e2611a)",
        "",
        "Selkokirjallisuuden Seesam-palkinnon on voittanut kuvittaja **Pekka Rahkonen**. Rahkonen on kuvittanut selkokielisiä kirjoja, sarjakuvia, oppikirjoja ja nettikirjoja. Seesam-palkinto annetaan työstä, jolla edistetään selkokirjallisuutta.",
        "",
        "Seesam-palkinnon myöntää Selkokeskuksen selkokirjatyöryhmä. Työryhmä sanoo, että Pekka Rahkosella on hyvä oma tyyli ja laadukas kuvitusjälki.",
        "",
        "Selkokirjallisuuden Seesam-palkinto annettiin Rahkoselle Helsingin kirjamessuilla. Seesam-palkinto on 1000 euroa.",
        "",
        "### Kellonajan siirto",
        "",
        "![Kellonaikaa siirretään tunti taaksepäin kello 4 sunnuntaina aamulla. Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_900,w_1600,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1603530654/14-svyle-6142553197327452bd)",
        "",
        "Kesäaika päättyy ensi yönä. Kellonaikaa siirretään tunti taaksepäin sunnuntaina aamuyöllä kello 4.",
        "",
        "Monet ihmiset tykkäävät siitä, että saa nukkua tunnin pidempään, koska kellonaikaa siirretään tunti taaksepäin.",
        "",
        "Kellonajan siirtely otettiin käyttöön EU:ssa vuonna 1981. Kesäaika alkaa aina maaliskuun lopulla ja päättyy lokakuun lopulla.",
        "",
        "### Sää",
        "",
        "![Sää on melko kylmää.](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698504972/39-1192742653d20d3625ce)",
        "",
        "Sunnuntaina sää on laajalti pilvinen. Pohjanmaan rannikolla sataa reilusti lunta ja ajokeli voi olla huono.",
        "",
        "Maan keskiosissa ja lännessä paistaa välillä aurinko.",
        "",
        "Yöllä koko maassa on pakkasta. Sunnuntaina päivällä lämpötila on +1 ja -5 asteen välillä, Lapissa on paikoin kylmempää."
    ],
    "source": "fi",
    "target": "",
    "format": "text"
}