{
    "q": [
        "## Radio \\| Selkouutiset \\| sunnuntai 5.11.2023",
        "",
        "Energiaremontit. Jäätelöfirmojen yhteys Venäjälle. Venäjän ohjuskoe. Saksan panttivankitilanne. Tulvavat. Sääennuste.",
        "",
        "### Energiaremonttien tuki",
        "",
        "![Energiatuilla voi esimerkiksi uusia lämmitysjärjestelmiä. Kuva: Esa Syväkuru / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3349,w_5954,x_0,y_325/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1676637402/39-107442463ef747ea1acd)",
        "",
        "Asiantuntijat ovat huolissaan energiaremonttien tulevaisuudesta. Valtio lopettaa energiaremonttien tuen ensi vuonna.",
        "",
        "Tuki on ollut suosittua. Tukea on saanut esimerkiksi maalämmön rakentamiseen tai talojen tiivistysten korjaamiseen. Tuella on parannettu talojen energiatehokkuutta.",
        "",
        "Isännöitsijät pelkäävät, että talojen energiaremontit vähenevät, koska tuki loppuu.",
        "",
        "### Jäätelömerkkien yhteys Venäjälle",
        "",
        "![Joillakin jäätelömerkeillä on yhteys Venäjälle. Kuva: Jarkko Heikkinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1682321321/39-110323664462e3b6fb8b)",
        "",
        "Yle on tutkinut suomalaisten jäätelömerkkien yhteyksiä Venäjälle. Joillakin jäätelömerkeillä on yhteys Venäjälle.",
        "",
        "Monet isot kansainväliset firmat toimivat edelleen Venäjällä. Samat firmat omistavat myös firmoja, jotka valmistavat jäätelöä muissa maissa. Esimerkiksi isot kansainväliset firmat Nestle ja Unilever omistavat monta jäätelömerkkiä Suomessa.",
        "",
        "Monet firmat ovat lähteneet pois Venäjältä, koska Venäjä käy sotaa Ukrainassa. EU-maat eivät tykkää siitä, että firmat toimivat Venäjällä. EU on asettanut Venäjälle pakotteita sodan takia.",
        "",
        "### Venäjän ohjuskoe",
        "",
        "![Venäjän presidentti Vladimir Putin. Kuva: Mikhael Klimentyev / Sputnik / Kremlin Pool](https://images.cdn.yle.fi/image/upload/c_crop,h_4519,w_8034,x_16,y_238/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1678982359/39-108632664133bfc2dc51)",
        "",
        "Venäjä on tehnyt laukaisukokeen pitkänmatkan ohjuksella. Venäjä sanoo, että ohjuksen laukaisukoe onnistui.",
        "",
        "Bulava-ohjus on 12 metriä pitkä. Ohjus voi lentää noin 8 000 kilometriä ja se voi kantaa 6 ydinkärkeä.",
        "",
        "Venäjä laukaisi merenalaisen ohjuksen Vienanmereltä.",
        "",
        "### Panttivankitilanne Saksassa",
        "",
        "![Kulku Hampurin lentokentälle suljettiin panttivankitilanteen takia. Kuva: Bodo Marks / DPA](https://images.cdn.yle.fi/image/upload/c_crop,h_2703,w_4806,x_0,y_500/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699181525/39-11959676547736ea1bc0)",
        "",
        "Hampurin lentokentällä Saksassa on ollut pitkä panttivankitilanne.",
        "",
        "Tilanne alkoi lauantaina illalla, kun lentokentän alueelle ajoi mies, joka ampui ilmaan. Hän myös heitti autosta 2 polttopulloa. Autossa oli miehen 4-vuotias tytär, joka oli miehen panttivanki. Syy miehen toimintaan oli ehkä riita lapsen huoltajuudesta.",
        "",
        "Hampurin lentokenttä suljettiin ja kaikki lennot peruttiin. Tilanne päättyi sunnuntaina iltapäivällä, kun poliisi pidätti miehen. Hampurin lentokenttä avattiin liikenteelle taas illalla.",
        "",
        "### Länsi-Suomen tulvavaroitus",
        "",
        "![Teille voi nousta vettä, kun sataa ja lumi sulaa nopeasti. Kuva: Mikko Koski / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_218/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1697618867/39-11828126521489e76d51)",
        "",
        "Ilmatieteenlaitos on antanut tulvavaroituksen Länsi-Suomeen. Syy on runsaat sateet. Alueella on satanut lunta, joka sulaa. Lisäksi tulee uusia vesisateita.",
        "",
        "Lumesta ja sateista tulee paljon vettä. Siksi vedenpinnat voivat nousta lännessä.",
        "",
        "Esimerkiksi joet voivat tulvia pelloille ja teille Varsinais-Suomessa, Pirkanmaalla, Satakunnassa, Pohjanmaalla ja Etelä-Pohjanmaalla.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699200945/39-11960206547bf95c98f5)",
        "",
        "Maanantaina on pilvistä. Maan etelä- ja keskiosissa sataa vettä tai tihkua. Pohjois-Suomessa sateet loppuvat päivällä.",
        "",
        "Lämpötila on päivällä 0 ja +8 asteen välillä, Pohjois-Lapissa 0 ja -3 asteen välillä."
    ],
    "source": "fi",
    "target": "mt",
    "format": "text"
}