{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 19.5.2024",
        "",
        "Helsingin tietomurto.",
        "",
        "Uutisviikon aihe on tällä kertaa Helsingin tietomurto.",
        "",
        "Helsingin kaupungin tietojärjestelmään on murtauduttu.",
        "",
        "Murtautuja on vienyt yli 100 000 ihmisen tiedot. Siksi tietomurto on iso ja vakava. Murtautuja pääsi tietojärjestelmään, koska suojaus ei ollut kunnossa.",
        "",
        "Kerromme nyt lisää Helsingin tietomurrosta.",
        "",
        "![Tietomurrossa vietiin paljon ihmisten tietoja. Kuva: Henrietta Hassinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3729,w_6644,x_0,y_693/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1715778603/39-12856206644b083ba1b4)",
        "",
        "## Arkaluonteiset tiedot",
        "",
        "Tietomurto tehtiin kasvatuksen ja koulutuksen alan järjestelmiin. Tämä ala hoitaa koulujen ja oppilaiden asioita.",
        "",
        "Murtautuja vei esimerkiksi oppilaiden ja huoltajien henkilötunnuksia ja kaupungin työntekijöiden tietoja. Osa tiedoista oli arkaluonteisia. Arkaluonteisia tietoja ovat esimerkiksi tiedot lapsista, jotka tarvitsevat erityisopetusta tai lääkärin lausunnot.",
        "",
        "Tietomurrossa vietiin melkein 120 000 ihmisen tietoja. Murtautuja sai noin 38 000 työntekijän tietoja ja noin 80 000 oppijan tai huoltajan tietoja.",
        "",
        "## Etähallintapalvelin",
        "",
        "Helsingin tietomurto huomattiin vappuaattona eli 30. huhtikuuta. Murtautuja pääsi Helsingin kaupungin tietoverkkoon etähallintapalvelimen kautta.",
        "",
        "Etähallintapalvelimia tarvitaan, että työntekijät voivat käyttää järjestelmiä etänä. Etähallintapalvelimissa voi olla haavoittuvuuksia. Siksi etähallinta palvelimet kiinnostavat rikollisia.",
        "",
        "Esimerkiksi Helsingin kaupungin etähallintapalvelimesta puuttui päivitys, jolla korjataan haavoittuvuus. Siksi murtautuja pääsi omalla tietokoneella Helsingin järjestelmään etähallintapalvelimen kautta.",
        "",
        "## Poliisitutkinta",
        "",
        "![Murtautuja pääsi Helsingin kaupungin tietoverkkoon etähallintapalvelimen kautta. Kuva: Henrietta Hassinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3361,w_5987,x_0,y_625/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1709191377/39-124939765dc70bf04aa4)",
        "",
        "Poliisi on alkanut tutkia Helsingin tietomurtoa. Tutkintanimike on törkeä tietomurto. Vielä ei tiedetä tarkkaan, mitä kaikkia tietoja murtautuja vei.",
        "",
        "Poliisi tutkii myös Helsingin kaupungin toimintaa, eli miksi murtautuja pääsi Helsingin tietojärjestelmään.",
        "",
        "Vielä ei tiedetä, mitä murtautuja tekee tiedoilla. Toistaiseksi tietoja ei ole julkaistu verkossa. Myöskään ihmisiä tai Helsingin kaupunkia ei ole kiristetty tiedoilla.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli Helsingin tietomurto. Helsingin tietomurto on iso ja vakava.",
        "",
        "Murtautuja vei Helsingin kasvatuksen ja koulutuksen alan tietoverkosta noin 120 000 ihmisen tietoja. Murto onnistui, koska etähallintapalvelimen suojaus ei ollut kunnossa.",
        "",
        "Toistaiseksi tietoja ei ole levitetty esimerkiksi internetissä eikä ihmisiä ole kiristetty tiedoilla.",
        "",
        "Poliisi tutkii Helsingin tietomurtoa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}