{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 10.11.2024",
        "",
        "Isänpäivä",
        "",
        "Uutisviikon aihe on tällä kertaa isänpäivä, jota on vietetty tänään sunnuntaina. Tällä viikolla on myös jaettu Vuoden isä -palkinnot. Nyt kerromme lisää isänpäivästä ja Vuoden isä -palkinnon saajista.",
        "",
        "## Isänpäivä marraskuussa",
        "",
        "![Isänpäivä on liputuspäivä. Kuva: Petteri Bülow / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2244,w_3990,x_0,y_422/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1647607707/39-93013862347f18c0003)",
        "",
        "Tänään on vietetty isänpäivää. Isänpäivä on aina marraskuun toisena sunnuntaina.",
        "",
        "Isänpäivää vietetään samaan aikaan myös Ruotsissa, Norjassa, Islannissa ja Virossa. Monissa muissa maissa isänpäivää vietetään kesällä.",
        "",
        "Isänpäivänä juhlitaan isiä ja isoisiä. Isänpäivä on liputuspäivä.",
        "",
        "## Vuoden isä -palkinto",
        "",
        "![Christoffer Vidjeskog sai Vuoden isä -palkinnon. Kuva: Juha Kemppainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1687,w_3000,x_0,y_95/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1731064697/39-1377130672defaddbf73)",
        "",
        "Isänpäivän viikolla jaetaan Vuoden isä -palkinnot.",
        "",
        "Vuoden isä -palkinto annettiin tänä vuonna 5 isälle. Palkinnot jakoi sosiaali- ja terveysministeri **Kaisa Juuso** perjantaina Helsingissä.",
        "",
        "Vuoden isä -palkinnon saajat edustavat monenlaisia perheitä. Palkinto annettiin tänä vuonna esimerkiksi yksinhuoltajaisälle ja uusperheen isälle.",
        "",
        "Yksi palkinnon saajista on [**Christoffer Vidjeskog**](https://yle.fi/a/74-20122918). Vidjeskog on 35-vuotias 2 lapsen isä Pietarsaaresta.",
        "",
        "Vidjeskog sanoo, että elämä muuttuu, kun ensimmäinen lapsi syntyy. Vidjeskog oli itse tosi väsynyt, kun perheeseen tuli ensimmäinen vauva.",
        "",
        "Vidjeskog haluaa, että isien jaksamisesta puhutaan enemmän. Siksi hän perusti Pietarsaareen isäryhmän. Ryhmässä käy isiä, jotka puhuvat isän elämän ongelmista ja iloista.",
        "",
        "Vuoden isä -palkinnolla halutaan tukea isän roolia perheessä. Vuoden isä -palkinto jaettiin ensimmäisen kerran vuonna 2006.",
        "",
        "## Isänpäivän merkitys",
        "",
        "![Nykyään isät osallistuvat lasten kasvatukseen. Kuva: pexels.com](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1730197757/39-13709346720b7f8eec0a)",
        "",
        "Isänpäivä on nuorempi juhla kuin äitienpäivä. Monissa suomalaisissa perheissä isänpäivää alettiin viettää noin 50 vuotta sitten. Äitienpäivää on vietetty jo noin 100 vuoden ajan.",
        "",
        "Äitienpäivänä presidentti antaa kunniamerkkejä äideille, jotka ovat tehneet hyvää kasvatustyötä. Tänä isänpäivänä presidentti **Alexander Stubb** lupasi, että ensi vuonna hän alkaa antaa kunniamerkkejä myös isille.",
        "",
        "Isänpäivän merkitys on kasvanut, koska isän merkitystä perheessä halutaan tukea. Lapselle on tärkeää, että hänellä on hyvä suhde myös isään.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli tällä kertaa isänpäivä. Kerrataan tärkeimmät asiat.",
        "",
        "Isänpäivää vietetään marraskuussa.",
        "",
        "Isänpäiväviikolla jaetaan Vuoden isä -palkinnot. Tänä vuonna palkinto annettiin 5 isälle.",
        "",
        "Isänpäivän merkitys on kasvanut, koska isän roolia perheessä halutaan tukea.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}