{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 10.1.2025",
        "",
        "Kalifornian palot. Opiskelijoiden asuminen. Liikenne Lapissa. Sää.",
        "",
        "## Kalifornian tulipalot",
        "",
        "Ensin uutinen ulkomailta.",
        "",
        "USA:ssa riehuu isoja tulipaloja. Maastoa palaa Kaliforniassa Los Angelesin kaupungin lähellä. Tulipalot ovat isompia kuin koskaan aikaisemmin Los Angelesissa.",
        "",
        "Tulipaloissa on kuollut ainakin 10 ihmistä. Yli 100 000 ihmistä on joutunut lähtemään pois kotoa. Tuhansia taloja on palanut maan tasalle. Myös monen kuuluisan näyttelijän koti on palanut.",
        "",
        "USA:n Kaliforniassa riehuu isoja tulipaloja. Tulipalojen syynä ovat maaston kuivuus ja tuulinen sää. Palojen sammuttaminen on vaikeaa ja vaarallista.",
        "",
        "## Opiskelijoiden asuminen",
        "",
        "Nyt aiheena on opiskelijoiden asuminen.",
        "",
        "Opiskelijoilla menee asuntoon enemmän rahaa kuin aikaisemmin.",
        "",
        "Opiskelijoiden asumistuki muuttuu elokuun alussa. Muutos vähentää opiskelijoiden tukia 100-200 euroa kuukaudessa. Myös asuntojen vuokrat ovat nousseet.",
        "",
        "Helsinkiläinen yliopisto-opiskelija Alli Kaila tekee töitä. Hän muuttaa ehkä silti yksiöstä soluasuntoon:",
        "",
        "\\-*Kun käyn esimerkiksi ruokakaupassa niin mietin valintoja, joita teen. Joudun miettimään, että onko minulla varaa mennä elokuviin tai ulos kavereiden kanssa.*",
        "",
        "## Turistit Lapin liikenteessä",
        "",
        "Seuraava uutinen on Lapista.",
        "",
        "Lapissa turistit aiheuttavat vaarallisia tilanteita liikenteessä. Ulkomaalaiset turistit eivät aina tiedä, miten autoa pitää ajaa talvella. Turistit eivät ehkä osaa kaikkia liikennesääntöjä. Lapin maanteillä sattuu esimerkiksi autojen ulosajoja.",
        "",
        "Lapissa turistit aiheuttavat vaarallisia tilanteita liikenteessä.",
        "",
        "Viranomaiset ryhtyvät antamaan turisteille lisää tietoa siitä, miten autoa pitää ajaa Lapin maanteillä.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna lumisade jatkuu etelässä. Ajokeli on erittäin huono. Etelässä tuulee. Siksi sää tuntuu kylmältä.",
        "",
        "Muualla maassa ei sada. Lämpötila on pohjoisessa -10 ja -25 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}