{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 12.1.2025",
        "",
        "Lapin turismi",
        "",
        "Suomen Lapissa käy tosi paljon turisteja.",
        "",
        "Tänä talvena turisteja käy Lapissa ehkä enemmän kuin koskaan ennen.",
        "",
        "Se on hyvä asia, koska turistit tuovat Lappiin ja Suomeen rahaa ja työtä.",
        "",
        "Silti asiaan liittyy myös joitain ongelmia. Nyt kerromme asiasta lisää.",
        "",
        "## Uusi ennätys",
        "",
        "![Turistit haluavat tavata joulupukin. Kuva: Bikka Puoskari / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4032,x_0,y_246/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1629291077/39-843442611d01286dcb2)",
        "",
        "Lapissa tulee tänä talvena luultavasti ennätys turistien määrässä.",
        "",
        "Paljon turisteja tulee Lappiin esimerkiksi Britanniasta.",
        "",
        "Ihmiset tulevat Lappiin usein talven ja lumen takia.",
        "",
        "Paljon ihmisiä käy Lapissa joulun aikaan.",
        "",
        "Lapin Rovaniemi on joulupukin virallinen kotikaupunki.",
        "",
        "Esimerkiksi monet aasialaiset tykkäävät myös revontulista.",
        "",
        "Revontulia on vain lähellä pohjoisnapaa ja lähellä etelänapaa.",
        "",
        "## Lisää lentoja",
        "",
        "![Rovaniemen lentoasema ei ole kovin iso. Kuva: Elina Ervasti / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3496,w_6238,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1735903991/39-14020486777c8676c284)",
        "",
        "Turisteja varten Rovaniemen lentoasemalle lentää tänä talvena yli 40 säännöllistä lentoa muista maista.",
        "",
        "Se on 2 kertaa enemmän kuin viime talvena.",
        "",
        "Joskus Rovaniemen lentokentällä on niin paljon turisteja, että kaikki eivät mahdu.",
        "",
        "Silloin he joutuvat odottamaan ulkona kovassa pakkasessa.",
        "",
        "## Asunto-ongelmia",
        "",
        "![Rovaniemellä oli syksyllä mielenosoitus turistiasuntojen takia. Kuva: Vesa-Pekka Hiltunen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_222/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725467447/39-134373666d88a90c2903)",
        "",
        "Lapin turistit tuovat Suomeen paljon rahaa.",
        "",
        "Silti turistien iso määrä tuo Lappiin myös joitain ongelmia.",
        "",
        "Pieniä auto-onnettomuuksia sattuu, koska turistit eivät osaa ajaa autoa talvikelillä.",
        "",
        "Rovaniemen kaupungissa monet turistit asuvat kerrostalojen asunnoissa.",
        "",
        "Se harmittaa joskus tavallisia ihmisiä.",
        "",
        "Joskus turistit häiritsevät naapureita ja aiheuttavat esimerkiksi meteliä.",
        "",
        "Lisäksi turistien takia asuntoja on vähemmän muille ihmisille.",
        "",
        "## Hallitus miettii",
        "",
        "Asuntojen lyhyt vuokraus turisteille ärsyttää joskus naapureita, kun turisteja on paljon.",
        "",
        "Jotkut ihmiset Rovaniemellä ovat valittaneet asiasta viranomaisille.",
        "",
        "Myös Suomen hallitus miettii asiaa.",
        "",
        "Tulevaisuudessa taloyhtiö voi ehkä kieltää asuntojen lyhyt-vuokraamisen.",
        "",
        "## Kertaus",
        "",
        "Tällä kertaa Uutisviikon aiheena oli Lapin turismi. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Lapissa käy enemmän ja enemmän turisteja.",
        "",
        "Se on hyvä Lapin ja Suomen taloudelle.",
        "",
        "Lapin turistit aiheuttavat myös joitain ongelmia, esimerkiksi asunnoissa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}