{
   "q" : [
      "# TV | Selkouutiset | keskiviikko 8.1.2026",
      "",
      "Ukraina ja Grönlanti. Kodinkoneiden korjaajat. Kansallispuistot. Sää.",
      "",
      "## Ukraina ja Grönlanti",
      "",
      "Aluksi ulkomaan politiikkaa.",
      "",
      "Presidentti Alexander Stubb sanoo, että Suomi osallistuu tulevaisuudessa Ukrainan rauhanturvaamiseen tavalla tai toisella. Stubb sanoi, että Suomen rooli on vielä auki.",
      "",
      "Presidentti puhui asiasta tiedotustilaisuudessa Pariisin eilisen Ukraina-kokouksen jälkeen.",
      "",
      "Presidentti Stubb myös sanoi, että Suomi tukee Tanskaa kiistassa, joka on syntynyt Grönlannista.",
      "",
      "USA:n presidentti Donald Trump on jälleen sanonut, että haluaa Grönlannin USA:n hallintaan.",
      "",
      "Ulkoministeri Marco Rubio sanoo, että USA:n tavoite on ostaa Grönlanti Tanskalta",
      "",
      "## Kodinkonekorjaajat",
      "",
      "Sitten aiheena on kodinkoneiden korjaaminen.",
      "",
      "Suomessa on pula kodinkoneiden korjaajista. Uusia korjaajia ei ole koulutettu yli 10 vuoteen. Monet korjaamot lopettavat, kun korjaaja jää eläkkeelle.",
      "",
      "Työtä korjaajille kuitenkin riittää.",
      "",
      "Matti Vähämäki korjaa kodinkoneita Helsingin Munkkiniemessä. Hän sanoo, että puhelin voi soida jopa 100 kertaa päivässä.",
      "",
      "Myös EU haluaa, että kodinkoneita korjataan enemmän ja pidempään. Korjaaminen säästää rahaa ja vähentää jätettä.",
      "",
      "## Kansallispuistot",
      "",
      "Sitten kerromme kansallispuistoista.",
      "",
      "Suomen kansallispuistot ovat laajentuneet merkittävästi viime vuosina.",
      "",
      "Kansallispuistot ovat kasvaneet tällä vuosikymmenellä yhteensä noin 77 neliökilometriä. Se on yhtä paljon kuin yli 10 000 jalkapallokenttää.",
      "",
      "Esimerkiksi Kolin kansallispuistoon Pohjois-Karjalassa liitettiin syksyllä 10 hehtaarin alue.",
      "",
      "Samanlaisia laajennuksia on tehty melkein kaikissa kansallispuistoissa.",
      "",
      "Suomen kansallispuistot kasvavat pikkuhiljaa.",
      "",
      "Valtio laajentaa puistoja niin, että se ostaa yksityisiltä maanomistajilta pieniä maa-aloja.",
      "",
      "## Torstain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Sää on huomenna torstaina suuressa osassa maata poutaista.",
      "",
      "Idässä ja pohjoisessa on myös laajalti selkeää.",
      "",
      "Länsirannikolla voi sataa lunta."
   ],
   "target" : "en",
   "format" : "text",
   "source" : "fi"
}
