{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 1.11.2024",
        "",
        "Maahanmuuttajat. Presidentti Alexander Stubb. Saimaannorppa. Sää.",
        "",
        "## Maahanmuuttajat",
        "",
        "Suomeen on tullut viime aikona paljon maahanmuuttajia.",
        "",
        "Esimerkiksi tänä vuonna tammikuun ja syyskuun välillä Suomeen muutti melkein 40 000 ihmistä enemmän kuin Suomesta muutti pois.",
        "",
        "Se on paljon suurempi määrä kuin muutama vuosi sitten.",
        "",
        "Tutkijat sanovat, että Suomen taloudelle on hyvä, jos maahanmuuttajia on paljon. Silloin Suomen väkiluku kasvaa ja työntekijöitä on enemmän.",
        "",
        "Maahanmuuttajia on tullut Suomeen paljon viime aikoina.",
        "",
        "Yksi syy on se, että sodan takia Suomeen on tullut paljon ukrainalaisia.",
        "",
        "Ilman maahanmuuttajia ihmisten määrä Suomessa pienenee. Silloin myös talodella menee yleensä huonosti.",
        "",
        "## Presidentti Alexander Stubb",
        "",
        "Sitten aiheena presidentti Alexander Stubb.",
        "",
        "Presidentti Alexander Stubbin vierailu Kiinassa päättyi eilen torstaina.",
        "",
        "Vierailu kesti neljä päivää. Vierailun viimeisenä päivänä Stubb tapasi kiinalaisia yliopisto-opiskelijoita ja liikemiehiä.",
        "",
        "Stubbin vierailu toi joitain hyviä tuloksia. Suomalaiset ruokafirmat HKFoods ja Atria alkavat viedä kananlihaa Kiinaan.",
        "",
        "Molemmat firmat sanovat, että ne voivat saada paljon rahaa kiinasta.",
        "",
        "Presidentti Alexander Stubbin vierailu Kiinassa kesti neljä päivää. Tutkijat sanovat, että Stubbin vierailu meni hyvin.",
        "",
        "Kiinalaiset esimerkiksi lupasivat, että suomalaiset saavat matkustaa Kiinaan ilman viisumia.",
        "",
        "## Saimaannorppa",
        "",
        "Sitten aiheena saimaannorppa.",
        "",
        "Saimaannorppa on eläin, joka elää vain Suomessa Saimaa-järvessä.",
        "",
        "Saimaannorppia on niin vähän, että laji voi kadota kokonaan.",
        "",
        "Eilen torstaina tutkijat kertoivat, että saimaannorppien määrä on kasvanut. Aikuisia Saimaannorppia elää nyt noin 500.",
        "",
        "Se on tosi hyvä uutinen.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste. Idässä sataa vähän lunta. Lapissa on pakkanen.",
        "",
        "Muualla Suomessa lämpötila on 0:n ja +5 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}