{
   "format" : "text",
   "q" : [
      "# Selkouutiset | maanantai 19.1.2026",
      "",
      "Tullikiista. Monikieliset koulut. Korkeakoulutettujen määrä. Sää.",
      "",
      "## Tullikiista Euroopan ja USA:n välillä",
      "",
      "Aluksi maailman talouspolitiikkaa.",
      "",
      "EU-maiden suurlähettiläät ovat päättäneet mahdollisista vastatoimista USA:lle. Suurlähettiläät pitivät illalla hätäkokouksen presidentti Donald Trumpin tulliuhkausten takia.",
      "",
      "Trump uhkaa eurooppalaisia maita tulleilla, jos USA ei saa ostaa Grönlantia Tanskalta. Uhkaus koskee myös Suomea.",
      "",
      "Tulli pitää maksaa tavaroista, jotka viedään valtion rajan yli.",
      "",
      "EU valmistautuu vastatulleihin USA:lle yli 90:n miljardin euron edestä. EU-johtajat aikovat keskustella asiasta huippukokouksessa torstaina.",
      "",
      "## Kielten kirjo kouluissa",
      "",
      "Uutinen eri kielistä kouluissa.",
      "",
      "Monessa koulussa puhutaan montaa kieltä.",
      "",
      "Pääkaupunkiseudulla on yhä enemmän oppilaita, joiden äidinkieli on muu kuin suomi tai ruotsi.",
      "",
      "Eniten vieraskielisiä on tällä hetkellä Kirstin koulussa Espoossa. Heitä on 92 prosenttia. Koulussa on noin 450 oppilasta. Alakoulussa puhutaan 55:tä eri kieltä.",
      "",
      "\\- Tämä koulu on aika hauska. Täällä voi oppia myös jotain vähän uusia kieliä toisien oppilaiden. Täällä opettajat on aika hyviä ja oppilaat myös.",
      "",
      "Rehtori **Pauliina Pertamo-Bowker** sanoo, että monikielisyydellä on vaikutuksia. Monet suomalaiset vanhemmat valitsevat lapselle koulun, jossa puhutaan enemmän suomea tai ruotsia.",
      "",
      "## Korkeakoulutettujen määrää halutaan nostaa",
      "",
      "Sitten nuorten koulutuksesta.",
      "",
      "Korkeakoulut tarvitsevat enemmän nuoria, joilla on ammatillinen koulutus. Kansallinen tavoite on, että 50 prosentilla ikäluokasta on tutkinto korkeakoulusta.",
      "",
      "Suomen tavoite on kaukana. Korkeakoulutettujen osuus on melkein 10 prosenttiyksikköä pienempi kuin muissa kehittyneissä teollisuusmaissa.",
      "",
      "Lukiosta mennään paljon korkeakouluun. Tavoite on, että myös ammatillisesta koulutuksesta jatketaan ammattikorkeakouluun tai muuhun korkeakouluun.",
      "",
      "**Anna Sulavuori** opiskelee elintarvikealaa ja aikoo vuorotella työssä ja opiskelussa:",
      "",
      "\\- Kyllä mä varmaan duuniin meen välissä. Ehkä saatan tehdä samaan aikaan jatko-opintoja ja duunia.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Sää on suurimmassa osassa maata pilvinen ja enimmäkseen poutainen.",
      "",
      "Lämpötila on koko maassa pakkasella."
   ],
   "source" : "fi",
   "target" : "en"
}
