{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 15.5.2024",
        "",
        "Helsingin tietomurto. Borrelioosi. Marimekon Unikko. Sää.",
        "",
        "## Helsingin tietomurto",
        "",
        "Ensin aiheena tietomurto.",
        "",
        "Helsingin kaupungilta on varastettu tietoja.",
        "",
        "Tietomurto tehtiin kasvatuksen ja koulutuksen alan järjestelmiin.",
        "",
        "Tekijä vei esimerkiksi oppilaiden ja huoltajien henkilötunnuksia.",
        "",
        "Tietomurto koskee jopa 120 000 ihmistä.",
        "",
        "Poliisi tutkii asiaa.",
        "",
        "Helsingin kaupungin järjestelmiin on siis tehty tietomurto.",
        "",
        "Tekijä pääsi käsiksi tietoihin, koska kaupungin palvelinta ei päivitetty ajoissa.",
        "",
        "Asiantuntija varoittavat, että samanlaisia tietomurtoja voi tapahtua myös muissa kaupungeissa, jos tietoturvasta ei kunnolla huolehdita.",
        "",
        "## Rokote borrelioosia vastaan",
        "",
        "Sitten lääketieteen uutinen.",
        "",
        "Rokote borrelioosia vastaan valmistuu ehkä jo lähivuosina.",
        "",
        "Asiantuntijat arvioivat, että rokote saadaan käyttöön 2 tai 3 vuoden kuluttua.",
        "",
        "Borrelioosi on sairaus, jota punkit levittävät. Joka vuosi ainakin 10 000 suomalaista saa borrelioositartunnan.",
        "",
        "Osa potilaista voi saada vakavia oireita esimerkiksi lihaksiin.",
        "",
        "Borrelioosia hoidetaan antibiooteilla, mutta rokotetta sitä vastaan ei vielä ole.",
        "",
        "Borrelioosirokote saadaan käyttöön ehkä jo lähivuosina.",
        "",
        "Tavoite on, että rokote estää suurimman osan borrelioositartunnoista.",
        "",
        "Punkit eli puutiaiset levittävät myös puutiaisaivokuumetta. Sitä vastaan on jo olemassa rokote.",
        "",
        "## Marimekon Unikko",
        "",
        "Sitten aiheena Marimekon Unikko.",
        "",
        "Marimekon Unikko täyttää tänä vuonna 60 vuotta.",
        "",
        "Monet tuntevat designfirma Marimekon juuri Unikosta.",
        "",
        "Unikko on myös osa suomalaista designia ja Suomi-kuvaa.",
        "",
        "Unikko syntyi 1960-luvulla. Se oli rohkeuden ja ilon symboli.",
        "",
        "Unikon suunnittelija oli Maija Isola.",
        "",
        "Unikko täyttää 60 vuotta.",
        "",
        "Vuosien aikana Unikko on nähty kankaissa, vaatteissa, astioissa ja jopa lentokoneessa.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lämmin sää jatkuu.",
        "",
        "Etelässä on aurinkoista säätä.",
        "",
        "On myös hellettä, eli lämpötila on enemmän kuin 25 astetta.",
        "",
        "Pohjoisessa on viileämpää. Siellä lämpötila on vähän alle 20 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}