{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 21.3.2025",
        "",
        "Armeija. Kunnan tehtävät. Heathrow\\'n lentokenttä. Sää.",
        "",
        "## Armeijan keskeyttäminen",
        "",
        "Ensin uutinen armeijasta.",
        "",
        "Armeijan jättää kesken vähemmän nuoria kuin aikaisemmin. Armeija kertoo, että viime vuonna palveluksen jätti kesken noin 17 prosenttia varusmiehistä. Tämä on vähän vähemmän kuin vuonna 2023.",
        "",
        "Armeijan jättää kesken vähemmän nuoria kuin aikaisemmin.",
        "",
        "Eeli Mättö on armeijassa Tikkakoskella:",
        "",
        "\\-*Olen ajatellut, että jokaisen pitää tehtävä täyttää. Se on velvollisuus puolustaa maata, jos semmoinen tilanne käy*.",
        "",
        "## Kunnan tehtävät",
        "",
        "Seuraavaksi kerrotaan kunnan tehtävistä.",
        "",
        "Suomessa on ensi kuussa kahdet vaalit. Ihmiset äänestävät kuntavaaleissa ja aluevaaleissa samana päivänä. Vaalipäivä on sunnuntai 13. huhtikuuta.",
        "",
        "Sinä asut kunnassa.",
        "",
        "Mitä kunta tekee?",
        "",
        "Kunnan tehtävä on antaa sinulle palveluita.",
        "",
        "Suomi on jaettu kuntiin.",
        "",
        "Kunnat päättävät monista asioista, jotka vaikuttavat sinun elämääsi.",
        "",
        "Sinä saat omalta kunnalta monia palveluita.",
        "",
        "Kunnan palveluita ovat esimerkiksi päiväkodit, koulut, kirjastot, urheilutilat, julkinen liikenne ja jätehuolto.",
        "",
        "Kaikki tämä maksetaan verorahoilla.",
        "",
        "Me kaikki maksamme veroja.",
        "",
        "Myös sinä.",
        "",
        "Kuntavaaleissa ja aluevaaleissa saavat äänestää myös monet ulkomaalaiset, jotka ovat asuneet Suomessa tarpeeksi kauan.",
        "",
        "## Lontoon lennot",
        "",
        "Nyt uutinen Lontoosta.",
        "",
        "Heathrow\\'n lentokenttä Lontoossa on kiinni koko perjantain. Lentokentällä oli sähkökatko, jonka aiheutti iso tulipalo. Kaikki Heathrow\\'n perjantain lennot on peruttu. Myös kaikki lentofirma Finnairin lennot Lontooseen on peruttu perjantaina.",
        "",
        "Heathrow\\'n lentokenttä Lontoossa on kiinni koko perjantain. Lentokentän toiminnassa on ehkä häiriöitä myös tulevina päivinä.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Aurinko paistaa koko maassa. Lämpötila on plussan puolella. Maan eteläosassa lämmintä on paikoin yli +10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}