{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 16.2.2025",
        "",
        "Somaliäitien työssäkäynti",
        "",
        "Somalinaisten voi olla vaikea päästä mukaan työelämään Suomessa. Siihen on monenlaisia syitä.",
        "",
        "Tällä viikolla julkaistiin uusi tutkimus, jossa somalinaiset itse kertovat, mitkä asiat vaikeuttavat työelämään pääsyä.",
        "",
        "Nyt kerromme asiasta lisää.",
        "",
        "## Koulutus ja kielitaito",
        "",
        "![Amal Abdi Ibrahim sanoo, että työtä löytyy, jos osaa suomen kieltä ja on opiskellut ammatin. Hän itse on opiskellut lähihoitajaksi. Kuva: Mårten Lampén / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_223/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1739376134/39-142103867acc45e2386b)",
        "",
        "E2 Tutkimus on selvittänyt somalinaisten näkemyksiä omasta arjesta ja työelämästä Suomessa. Tutkimukseen haastateltiin 20 somalinaista, jotka kaikki ovat myös äitejä.",
        "",
        "Somaliäidit kertovat, että monenlaiset asiat vaikeuttavat työelämään siirtymistä.",
        "",
        "Työtä on vaikea löytää, jos ei ole käynyt kouluja, ja jos ei osaa suomen kieltä tarpeeksi hyvin. Myös suomalaisten ennakkoluulot, syrjintä ja rasismi vaikeuttavat työn löytämistä.",
        "",
        "## Äidin työpaikka on koti",
        "",
        "Somaliäitien pääsyä työelämään vaikeuttaa myös somalikulttuuri.",
        "",
        "Somalikulttuurissa arvostetaan äitiyttä ja isoa perhettä. Lasten hoitamista kotona pidetään tärkeämpänä kuin äidin työssäkäyntiä tai opintoja.",
        "",
        "![Somalikulttuurissa arvostetaan isoa perhettä. Kuva: Jarmo Nuotio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1673550931/39-105881163c05918abf66)",
        "",
        "Kun perheessä on paljon lapsia, äiti voi jumittua kotiin pitkäksi aikaa. Työpaikan löytäminen monen vuoden kotiäitiyden jälkeen voi olla tosi vaikeaa - etenkin, jos kielitaitoa ja koulutusta ei ole.",
        "",
        "## Toisen polven somaliäidit",
        "",
        "Naisen rooli somaliperheissä voi kuitenkin olla muuttumassa.",
        "",
        "Toisen polven somaliäidit ovat syntyneet ja kasvaneet Suomessa. He osaavat suomen kieltä ja ovat käyneet täällä koulua. Siksi näiden äitien on helpompi päästä mukaan työelämään.",
        "",
        "Toisen polven somaliperheissä äitien työssäkäyntiä helpottaa myös se, että näissä perheissä isät usein auttavat lastenhoidossa ja kotitöissä.",
        "",
        "## Kertaus",
        "",
        "Uutisviikossa kerroimme uudesta tutkimuksesta, jossa somaliäidit kertovat omasta arjesta Suomessa.",
        "",
        "Somaliäidit kertovat, että heikko kielitaito, koulutuksen puute ja suomalaisten ennakkoluulot vaikeuttavat työn löytämistä.",
        "",
        "Työelämään pääsyä vaikeuttaa myös somalikulttuuri, jossa äidin tärkein tehtävä on hoitaa lapset kotona.",
        "",
        "Toisen polven somaliäideille työn löytäminen on helpompaa, sillä he osaavat suomea ja ovat käyneet täällä koulua.",
        "",
        "Näissä perheissä myös isät osallistuvat usein lastenhoitoon ja kotitöihin.",
        "",
        "Tässä oli Uutisviikko selkosuomeksi. Tavataan taas ensi viikolla!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}