{
   "target" : "en",
   "format" : "text",
   "q" : [
      "# TV | Selkouutiset | perjantai 5.12.2025",
      "",
      "Saamelaiset. Syyria. Poliisi itsenäisyyspäivänä. Sää",
      "",
      "## Saamelaisten syrjinnästä raportti",
      "",
      "Ensin uutinen saamelaisista.",
      "",
      "Suomessa valmistui iso raportti saamelaisten syrjinnästä.",
      "",
      "Raportissa yli 400 saamelaista kertoo, miten Suomen valtio on syrjinyt saamelaisia.",
      "",
      "Valtio halusi aikaisemmin, että saamelaiset puhuvat vain suomea.",
      "",
      "Saamelaislapset laitettiin suomalaisiin kouluihin, jotka olivat kaukana. Lapset joutuivat muuttamaan pois kodista, ja moni saamelaislapsi unohti saamen kielen ja kulttuurin. Tämä on raportissa yksi esimerkki siitä, miten saamelaisia syrjittiin Suomessa.",
      "",
      "Pääministeri Petteri Orpo sanoo, että Suomen valtion pitää pyytää anteeksi saamelaisilta.",
      "",
      "Saamelaiset ovat alkuperäiskansa Suomessa. Saamelaisilla on oma kieli ja kulttuuri.",
      "",
      "## Syyrian ex-presidentin hirmutekoja paljastuu",
      "",
      "Seuraavaksi uutinen Syyriasta.",
      "",
      "Syyrian entisen presidentin hirmuteoista on paljastunut uusia tietoja. Tietoja on asiakirjoissa, jotka julkaistiin eilen.",
      "",
      "Asiakirjoissa kerrotaan, miten entisen presidentin Bashar al-Assadin hallinto surmasi ihmisiä vankiloissa.",
      "",
      "Yle löysi asiakirjoista tietoja esimerkiksi Turkyi Alfashtakista, joka katosi Syyriassa vuonna 2011. Hän vastusti al-Assadia. Asiakirjassa kerrotaan, että Alfashtaki kuoli vankilassa vuonna 2014.",
      "",
      "Alfashtakin sisko Housana Alfashtaki asuu Suomessa. Hän sai vihdoin tietää, että hänen veljensä on kuollut. Omaisten on tärkeää tietää, sanoo Housana Alfashtaki.",
      "",
      "Syyrian entisen presidentin hirmuteoista on paljastunut uusia tietoja.",
      "",
      "## Poliisi valvoo itsenäisyyspäivää",
      "",
      "Lopuksi uutinen poliisin valvonnasta itsenäisyyspäivänä.",
      "",
      "Poliiseja on paljon Helsingissä huomenna itsenäisyyspäivänä.",
      "",
      "Poliiseja on paljon etenkin Presidentinlinnan lähellä, koska siellä on suuri itsenäisyyspäivän juhla.",
      "",
      "Ihmisiä osallistuu myös marsseihin ja mielenosoituksiin kaupungilla, kertoo poliisi.",
      "",
      "## Sää on sateista",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna itsenäisyyspäivänä vettä sataa etelässä ja lännessä.",
      "",
      "Pohjoisessa sataa välillä lunta.",
      "",
      "Lämpötila on 0...+7 astetta. Pohjoisessa on kylmempää."
   ],
   "source" : "fi"
}
