{
    "q": [
        "## Radio \\| Selkouutiset \\| perjantai 15.12.2023",
        "",
        "Suomen ja Venäjän raja. Tylsät työt. Pelastusarmeijan joulukeräys. Operaatio Lumihiutale. Selkosanomat. Sää.",
        "",
        "### Suomen ja Venäjän raja kiinni",
        "",
        "![Torstaina ja perjantaina rajalle tuli paljon turvapaikanhakijoita. Kuva: Heikki Saukkomaa / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_1890,w_3360,x_0,y_229/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702561407/39-1215742657b0613b71f0)",
        "",
        "Suomi on sulkenut Suomen ja Venäjän rajan tänään perjantaina. Raja pysyy kiinni tammikuun puoliväliin asti.",
        "",
        "2 Suomen raja-asemaa oli auki torstaina ja perjantaina. Raja kuitenkin suljettiin uudelleen, koska rajalle tuli paljon turvapaikanhakijoita.",
        "",
        "Venäjä on lähettänyt turvapaikanhakijoita kohti Suomea, koska se haluaa häiritä Suomea. Suomi haluaa estää häirinnän ja sulkee rajan.",
        "",
        "### Tylsät työt",
        "",
        "![Jos kokous on turha, se on myös tylsä. Kuva: Mostphotos](https://images.cdn.yle.fi/image/upload/c_crop,h_1013,w_1800,x_0,y_143/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1685978173/39-858064614daffe46662)",
        "",
        "Monilla työntekijöillä on töissä tylsää. Näin kertoo uusi tutkimus, joka on tehty Suomessa ja Britanniassa.",
        "",
        "Melkein 50 prosenttia työntekijöistä kokee säännöllisesti, että töissä on tylsää. Se tarkoittaa usein myös sitä, että työntekijä on väsynyt.",
        "",
        "Töissä voi olla tylsää monesta syystä. Esimerkiksi turhat kokoukset ja turha byrokratia tekevät työstä tylsää ja väsyttävää.",
        "",
        "### Pelastusarmeijan joulukeräys",
        "",
        "![Pelastusarmeijan joulupadat ovat taas kaduilla. Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_402,w_716,x_4,y_1/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702661739/14-svyle-215555319725153cc0)",
        "",
        "Pelastusarmeijan joulukeräys on alkanut. Pelastusarmeija tuo kaduille joulupadat, joihin ihmiset voivat pudottaa rahaa.",
        "",
        "Pelastusarmeijan joulupadat ovat kaduilla 23. joulukuuta asti. Joulukeräys auttaa köyhiä perheitä ja vanhuksia eri puolilla Suomea.",
        "",
        "Pelastusarmeija on vanha kristillinen järjestö, joka tekee auttamistyötä.",
        "",
        "### Operaatio Lumihiutale",
        "",
        "![Joulunajan liikenne on vilkasta. Kuva: Emmi Korhonen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_514/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702536952/39-1215306657aa6ad5ef69)",
        "",
        "Lauantaina alkaa Autoliiton Operaatio Lumihiutale. Operaatio jatkuu tammikuun 1. päivään asti.",
        "",
        "Operaation aikana Autoliiton vapaaehtoiset auttavat autoilijoita, joilla on ongelmia joulunajan liikenteessä.",
        "",
        "Autoliitto muistuttaa, että joulunajan liikenteessä kaikkien on hyvä ottaa huomioon myös toiset autoilijat.",
        "",
        "### Niinistö Selkosanomissa",
        "",
        "![Selkosanomat on haastatellut presidentti Sauli Niinistöä. Kuva: Kaisa Kaatra / Selkokeskus](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_174/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702564687/39-1215789657b128c10ad0)",
        "",
        "Kerrotaan vielä, että uusin Selkosanomat on ilmestynyt.",
        "",
        "Selkosanomien haastattelussa presidentti Sauli Niinistö pohtii vaikeaa maailmantilannetta.",
        "",
        "Niinistön mielestä nykymaailmassa on tärkeää, että asiat kerrotaan oikein ja selkeästi. Siksi tarvitaan myös selkokieltä.",
        "",
        "Niinistön presidenttikausi loppuu pian. Selkosanomien haastattelussa Niinistö kertoo, millaista presidentin työ on.",
        "",
        "Selkosanomat-lehti löytyy myös verkosta. Osoite on selkosanomat.fi.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702662142/39-1216618657c8fe29bef2)",
        "",
        "Lauantaina sadealue liikkuu Suomen yli itään.",
        "",
        "Idässä ja pohjoisessa sataa lunta. Lännessä ja etelässä sade on vettä.",
        "",
        "Sää lauhtuu, ja lämpötila nousee etelässä plussan puolelle.",
        "",
        "Myös ensi viikolla sää on lauhaa, ja tiistaina Etelä-Suomessa sataa vettä.",
        "",
        "Vähän ennen joulua Suomeen voi kuitenkin tulla vielä uusia lumisateita."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}