{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 18.3.2025",
        "",
        "Työn vaihtaminen. Kuntien rakennukset. USA:n munapula. Astronautit. Sää.",
        "",
        "## Työn vaihtaminen",
        "",
        "Aluksi työelämästä.",
        "",
        "Suomalaiset vaihtavat työpaikkaa useammin kuin ennen.",
        "",
        "5:n viime vuoden aikana 47 prosenttia työntekijöistä on vaihtanut työpaikkaa.",
        "",
        "Pitkät työurat alkavat olla harvinaisia. Asiakaspalvelupäällikkö Anne Kylä-Nikkilä on ollut 49 vuotta samalla työnantajalla. Hän aloitti työt 16-vuotiaana.",
        "",
        "Suomalaiset vaihtavat työpaikkaa useammin kuin ennen.",
        "",
        "Naiset ja nuoret vaihtavat työtä useammin kuin miehet.",
        "",
        "## Kuntien tyhjät rakennukset",
        "",
        "Sitten kuntien rahoista.",
        "",
        "Monissa kunnissa on paljon tyhjiä rakennuksia. Niiden sähkö ja hoitaminen maksavat monta miljoonaa euroa.",
        "",
        "Tulevat kunnanvaltuustot joutuvat päättämään rakennusten kohtalosta.",
        "",
        "Monet rakennukset ovat huonossa kunnossa. Siksi niistä halutaan päästä nopeasti eroon.",
        "",
        "Monissa kunnissa on paljon tyhjiä rakennuksia. Laki sanoo, että kuntien pitää myydä rakennukset markkinahintaan. Ostajia on kuitenkin vaikea löytää.",
        "",
        "## USA:n kananmunapula ja Suomi",
        "",
        "Nyt USA:n kananmunapulasta.",
        "",
        "Suomen kananmunantuottajat eivät usko munien vientiin USA:han.",
        "",
        "USA:ssa on pulaa kananmunista. Pulan on aiheuttanut lintuinfluenssa. 3 vuoden aikana USA:ssa on jouduttu tappamaan lähes 170 miljoonaa kanaa.",
        "",
        "USA on kysynyt, voiko se saada munia Euroopasta",
        "",
        "Suomen munantuottajat sanovat, että koko Suomen tuotanto on vain pieni osa USA:n tarpeesta.",
        "",
        "Suomen kananmunantuottajat eivät usko munien vientiin USA:han.",
        "",
        "Pakkaamo Dava Foods Finland kertoo, että viennissä on esimerkiksi rajoituksia ja siihen tarvitaan lupia.",
        "",
        "## Astronautit kohti Maata",
        "",
        "Vielä astronauteista.",
        "",
        "2 USA:n astronauttia on päässyt matkalle Maahan.",
        "",
        "He olivat kansainvälisellä avaruusasemalla yli 9 kuukautta. Tarkoitus oli olla asemalla vain päiviä.",
        "",
        "## Sää",
        "",
        "Lopuksi sääennuste.",
        "",
        "Etelässä paistaa aurinko. Lämpötila on +5 astetta tai yli.",
        "",
        "Pohjoisessa tulee välillä lumikuuroja. Lämpötila on vähän pakkasella.",
        "",
        "Sää on tuulinen koko maassa. Puuskissa tuuli on navakkaa tai kovaa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}