{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 25.3.2024",
        "",
        "Terrori-isku Venäjällä. Itäraja. Poliittiset lakot. Sää.",
        "",
        "## Terrori-isku Venäjällä",
        "",
        "Ensin uutinen Venäjältä.",
        "",
        "Venäjällä poliisi on vanginnut 4 ihmistä terrori-iskun vuoksi. Poliisi epäilee, että he tekivät terrori-iskun Moskovassa perjantaina.",
        "",
        "Venäläiset surevat terrori-iskun uhreja. Ainakin 137 ihmistä kuoli, kun miehet hyökkäsivät konserttisaliin.",
        "",
        "Ääri-islamistinen terroristijärjestö ISIS sanoo, että se teki iskun.",
        "",
        "Venäjän presidentti Vladimir Putin syyttää terrori-iskusta Ukrainaa. Tutkijat sanovat, että Putin haluaa tehdä terrori-iskusta propaganda-aseen Ukrainaa vastaan.",
        "",
        "## Itäraja",
        "",
        "Sitten uutinen itärajalta.",
        "",
        "Hallitus tekee uutta lakia, joka koskee Suomen itärajan turvallisuutta. Hallitus haluaa, että rajavartijat voivat pysäyttää turvapaikanhakijat, jotka tulevat Venäjältä.",
        "",
        "Hallitus haluaa mahdollisuuden estää turvapaikanhakijoiden tulo Venäjältä Suomeen.",
        "",
        "Asiantuntijat sanovat, että laissa on paljon ongelmia.",
        "",
        "Kansainväliset sopimukset sanovat, että ihmisellä on aina oikeus hakea turvapaikkaa. Siksi laki voi rikkoa kansainvälisiä sopimuksia.",
        "",
        "Venäjä alkoi viime syksynä ohjata paljon turvapaikanhakijoita Suomeen. Venäjä halusi aiheuttaa Suomessa ongelmia.",
        "",
        "Hallitus sanoo, että uusi laki koskee vain poikkeustilanteita, joissa toinen maa käyttää turvapaikanhakijoita Suomea vastaan.",
        "",
        "## Poliittiset lakot",
        "",
        "Sitten uutinen poliittisista lakoista.",
        "",
        "Ammattiliittojen poliittisissa lakoissa alkaa kolmas viikko. Lakot vaikuttavat esimerkiksi bensa-asemiin.",
        "",
        "Lakkojen takia polttoaine eli bensa on loppunut joillakin bensa-asemilla.",
        "",
        "Jotkut ihmiset ovat ostaneet bensaa varastoon, koska he pelkäävät, että bensa loppuu. Silti melkein kaikilla bensa-asemilla bensaa riittää ainakin vielä.",
        "",
        "Ammattiliitot ovat lakossa, koska ne vastustavat hallituksen uudistuksia, jotka koskevat työelämää.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste. Melkein koko Suomessa on poutaa. Lämpötila on -4:n ja +4 asteen välillä. Lapissa voi olla kylmempää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}