{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 3.2.2025",
        "",
        "Lakko. USA. Influenssa. Sää.",
        "",
        "## Lakko",
        "",
        "Ensin aiheena lakko.",
        "",
        "Suomen ruokakaupoissa voi alkaa iso lakko ensi viikolla.",
        "",
        "Työntekijät aikovat mennä lakkoon, jos työnantajat eivät maksa enemmän palkkaa.",
        "",
        "Työntekijät ja työnantajat neuvottelevat palkasta tällä viikolla.",
        "",
        "Ruokakaupoissa alkaa ehkä ensi viikolla iso lakko.",
        "",
        "Ruokakaupat eivät silti ole kokonaan kiinni, jos lakko alkaa. Pomot voivat tehdä työt, niin että kaupat ovat auki.",
        "",
        "Kaupat voivat silti olla auki vähemmän kuin yleensä. Ruoka ei kuitenkaan lopu.",
        "",
        "Jos lakko alkaa, se alkaa ensi maanantaina ja loppuu torstaina.",
        "",
        "## USA",
        "",
        "Sitten aiheena USA.",
        "",
        "USA:n presidentti **Donald Trump** on määrännyt kolmelle maalle isot tullit. Maat ovat Kanada, Meksiko ja Kiina.",
        "",
        "Kanadan ja Meksikon firmojen täytyy maksaa 25 prosentin tulli, kun ne myyvät tavaroita USA:han.",
        "",
        "Esimerkiksi kun ne myyvät USA:han tavaran, jonka hinta on 100 dollaria, tulli-maksu on 25 dollaria.",
        "",
        "Kanada, Meksiko ja Kiina aikovat kostaa USA:lle. Ne määräävät tullit USA:laisille firmoille.",
        "",
        "Presidentti Donald Trump aikoo määrätä tullit myös eurooppalaisille ja suomalaisille firmoille.",
        "",
        "Se voi olla huono asia Suomen taloudelle.",
        "",
        "Kun maat määräävät paljon tulleja, ne tekevät vähemmän kauppaa.",
        "",
        "Tutkijat sanovat, että se on huono asia maailman taloudelle.",
        "",
        "## Influenssa",
        "",
        "Sitten aiheena influenssa.",
        "",
        "Suomessa on nyt paljon influenssaa. Influenssan tartunnat ovat lisääntyneet viime aikoina.",
        "",
        "Ihmiset soittavat paljon terveyskeskuksiin, koska he epäilevät, että heillä on influenssa.",
        "",
        "Influenssaa on nyt koko Suomessa.",
        "",
        "Vanhojen ja sairaiden ihmisten on hyvä ottaa influenssa-rokote.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Tiistaina päivällä ei sada paljon.",
        "",
        "Illalla lännestä tulee Suomeen lumisade. Koko maassa on tiistaina pakkanen.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}