{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 1.9.2024",
        "",
        "Pariisin paralympialaiset.",
        "",
        "Uutisviikon aiheena ovat Pariisin paralympialaiset. Paralympialaisten avajaiset olivat keskiviikkona Pariisissa.",
        "",
        "Paralympialaisissa kilpailevat urheilijat, joilla on jokin vamma.",
        "",
        "Nyt kerromme lisää paralympialaisista.",
        "",
        "## Paralympialaiset käynnissä",
        "",
        "![Kuva: IMAGO/Inpho Photography/ All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_3042,w_5408,x_0,y_506/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1724767983/39-133953966cddeb3e178e)",
        "",
        "Ranskan pääkaupungissa Pariisissa kilpaillaan parhaillaan paralympialaisissa. Kilpailuihin osallistuvat urheilijat, joilla on jokin vamma. Urheilijalla on liikuntavamma, näkövamma tai kehitysvamma.",
        "",
        "Pariisin paralympialaisissa on yhteensä 22 eri urheilulajia. Lajeja ovat esimerkiksi yleisurheilu, uinti, pyöräily ja ratsastus.",
        "",
        "Pariisin paralympialaiset loppuvat syyskuun 8. päivä. Paralympialaisia voi katsoa Ylen kanavilta.",
        "",
        "## Suomalaiset Pariisin paralympialaisissa",
        "",
        "![Kuva: Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_843,w_1500,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1724938039/39-134084566d0772123875)",
        "",
        "Pariisin paralympialaisiin osallistuu 16 suomalaista urheilijaa. Suomen tavoite kisoissa on 6 mitalia. Suomalaiset urheilijat kilpailevat Pariisissa 6:ssa eri lajissa.",
        "",
        "Suomen joukkueessa ovat mukana esimerkiksi Leo-Pekka Tähti ja Toni Piispanen. Tähden ja Piispasen urheilulaji on ratakelaus. He ovat voittaneet aikaisemmin monta mitalia paralympialaisissa. Leo-Pekka Tähti ja Toni Piispanen lopettavat kilpauran Pariisin paralympialaisten jälkeen.",
        "",
        "Tokion paralympialaisissa vuonna 2021 Suomi sai yhteensä 5 mitalia. Vuoden 2022 talvikisoissa Pekingissä suomalaiset urheilijat voittivat 4 mitalia.",
        "",
        "## Paraurheilun historia",
        "",
        "![Kuva: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2965,w_5272,x_0,y_15/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1697696262/39-11882716530bd7ac2d4f)",
        "",
        "Paraurheilun eli vammaisurheilun historia liittyy toiseen maailmansotaan. Sodan jälkeen monella ihmisellä oli jokin vamma. Liikuntavammaisille ihmisille haluttiin järjestää urheilukilpailuja.",
        "",
        "Paralympialaiset järjestettiin 1. kerran Roomassa vuonna 1960. Nykyään kisat järjestetään 2 vuoden välein. Kisat ovat vuorotellen kesällä ja talvella. Paralympialaiset järjestetään aina samassa kaupungissa ja samana vuonna kuin olympialaiset.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena olivat Pariisin paralympialaiset. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Pariisin paralympialaiset ovat parhaillaan käynnissä. Paralympialaiset ovat kilpailu vammaisurheilijoille. Kisoissa on 22 eri urheilulajia.",
        "",
        "Kilpailuissa on mukana 16 suomalaista urheilijaa.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}