{
    "q": [
        "## Radio \\| Selkouutiset \\| perjantai 24.11.2023",
        "",
        "Itärajan tilanne. Israelin ja Hamasin tulitauko. Häätäminen. Sää.",
        "",
        "### Itärajan tilanne",
        "",
        "![Ihmisiä tuli päivällä Inarin Raja-Joosepin raja-asemalle. Kuva: Juuso Stoor / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3368,w_5986,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700827102/39-120618465608fd4818b7)",
        "",
        "Suomen ja Venäjän rajalla perjantaipäivä oli rauhallinen.",
        "",
        "Kolme ihmistä tuli Venäjältä Inarin Raja-Joosepin raja-asemalle. He olivat jemeniläisiä.",
        "",
        "Raja-Jooseppi on kaukana pohjoisessa. Se on nyt ainoa itärajan raja-asema, joka on auki.",
        "",
        "Suomi on sulkenut muut raja-asemat. Ne pysyvät kiinni ainakin jouluun saakka.",
        "",
        "Syy on se, että Venäjä on ohjannut lisää ja lisää siirtolaisia Suomeen.",
        "",
        "### Israelin ja Hamasin tulitauko",
        "",
        "![Gazaan viedään tulitauon aikana apua. Kuva: Thomas Samson / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2879,w_5119,x_0,y_533/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700822253/39-120580865603d3467a7a)",
        "",
        "Lähi-idässä Gazassa Israelin ja terroristijärjestö Hamasin tulitauko on alkanut. Se kestää ainakin neljä päivää. Tulitauon aikana Israel ja Hamas eivät taistele.",
        "",
        "Israel päästää tauon aikana Gazaan rekka-autoja, jotka vievät sinne esimerkiksi lääkkeitä, ruokaa ja bensaa.",
        "",
        "Tulitauon aikana Israel vapauttaa palestiinalaisia vankeja ja Hamas vapauttaa israelilaisia vankeja.",
        "",
        "Gazan sota alkoi lokakuun alussa, kun Hamas hyökkäsi Israeliin. Israel on sen jälkeen pommittanut Gazaa. Ihmisten tilanne Gazassa on tosi huono.",
        "",
        "### Häätäminen",
        "",
        "![Vuokralaisen häätäminen on monimutkaista. Kuva: Oleg Elkov / Alamy/All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_3182,w_5657,x_121,y_740/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698135288/39-115380264d2449083906)",
        "",
        "Suurin osa suomalaisista ajattelee, että vuokralaisen häätäminen asunnosta on liian vaikeaa. Näin kertoo uusi kysely.",
        "",
        "Vuokralaisen häätämiseen tarvitaan oikeuden päätös. Vain viranomainen voi tehdä häädön. Laki antaa vuokralaiselle paljon suojaa.",
        "",
        "Asunnon omistajalle tilanne on vaikea, jos vuokralainen ei esimerkiksi maksa vuokraa.",
        "",
        "Yli 80 prosenttia suomalaisista on sitä mieltä, että häätäminen on nykyään liian monimutkaista.",
        "",
        "### Saamelaiset",
        "",
        "![Mies heilutti Saamen lippua eduskuntatalolla viime huhtikuussa. Kuva: Linda Tammela / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_659,w_1173,x_0,y_133/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1693572536/39-10986686437da2797694)",
        "",
        "Suomessa tutkitaan saamelaisten syrjintää nykyään ja menneisyydessä. Asiaa tutkii totuuskomissio.",
        "",
        "Komissio kerää saamelaisten kokemuksia Suomen valtiosta ja viranomaisista.",
        "",
        "Menneisyydessä Suomi ei hyväksynyt saamelaisten kulttuuria. Saamelaiset haluttiin muuttaa samanlaisiksi kuin muut suomalaiset.",
        "",
        "Saamelaisten kohtelu aiheutti paljon murhetta. Saamelaiset ovat Suomen alkuperäiskansa.",
        "",
        "### Sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700835658/39-12063856560b12785459)",
        "",
        "Lauantaina päivällä länsirannikolla ja pohjoisessa sataa vähän lunta.",
        "",
        "Lämpötila on -1 asteen -10 asteen välillä. Lämpimintä on pohjoisessa."
    ],
    "source": "fi",
    "target": "ar",
    "format": "text"
}