{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 9.10.2024",
        "",
        "Venäjän vaikuttaminen. Nordean ongelmat. Nanchangin oopperatalo. Sää.",
        "",
        "## Venäjän vaikuttaminen",
        "",
        "Aluksi uutinen Venäjästä.",
        "",
        "Venäjä etsii sosiaalisessa mediassa ihmisiä tekemään sabotaasia eli tuhotöitä. Ihmiselle tarjotaan esimerkiksi rahaa, että hän sytyttää tuhopolton.",
        "",
        "Suojelupoliisi kertoo, että Venäjän toiminnasta on havaintoja monissa Euroopan maissa.",
        "",
        "Venäjä haluaa vaikuttaa ja luoda pelkoa.",
        "",
        "Näin sanoo suojelupoliisin vastatiedustelun päällikkö **Teemu Liikkanen**.",
        "",
        "-- *Se on sitä vaikuttamista sen sabotaasin kautta totta kai ja ehkä pelon ilmapiirin luomista.*",
        "",
        "Venäjä etsii sosiaalisessa mediassa ihmisiä tekemään sabotaasia.",
        "",
        "Venäjä käyttää välikäsiä. Sabotaasin tekijät eivät yleensä tiedä, että tuhotyön tilaaja on Venäjä.",
        "",
        "## Nordean ongelmat",
        "",
        "Nyt uutinen pankkipalveluista.",
        "",
        "Nordea-pankin palveluissa on ollut paljon ongelmia.",
        "",
        "Esimerkiksi verkkopankkiin ei ole päässyt tai Nordean kortilla ei ole voinut maksaa kaupassa. Ongelmia on ollut viime aikoina usein.",
        "",
        "Viimeksi Nordean verkkopankissa oli ongelmia eilen tiistaina.",
        "",
        "Johtaja **Jani Eloranta** sanoo, että tiistaina ongelmien syy oli päivitys. Päivitys tehtiin yöllä, mutta se epäonnistui.",
        "",
        "Nordea-pankin palveluissa on ollut paljon ongelmia. Yksi syy on ehkä ollut palvelunestohyökkäykset.",
        "",
        "Nordea ei ole kertonut ongelmien tarkkoja syitä.",
        "",
        "Pankkien toimintaa valvoo Finanssivalvonta eli Fiva.",
        "",
        "Fiva sanoo, että sillä ei ole tällä hetkellä syytä puuttua Nordean toimintaan.",
        "",
        "## Nanchangin oopperatalo",
        "",
        "Lopuksi uutinen arkkitehtuurista.",
        "",
        "Tämä on uusi oopperatalo Nanchangissa Kiinassa.",
        "",
        "Sen ovat suunnitelleet suomalaiset arkkitehdit.",
        "",
        "Arkkitehti **Jyri Eskola** katsoo valmista rakennusta. Hän on tyytyväinen. Kaksi viikkoa ennen avajaisia kaikki oli kesken. Nyt kaikki on valmista.",
        "",
        "Kiinaan on valmistunut oopperatalo, jonka ovat suunnitelleet suomalaiset arkkitehdit.",
        "",
        "Oopperatalossa on suomalaisia vaikutteita. Rakentamisessa on käytetty paljon puuta. Puu on täällä kiinalaista bambua. Seinillä on kiinalaista keramiikkaa.",
        "",
        "Suomalaiset arkkitehdit ovat iloisia, että he saivat suunnitella tämän rakennuksen.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Torstaina koko maassa tulee sateita.",
        "",
        "Lämpötila on etelässä ja lännessä yli 10 astetta. Muualla lämpötila on alle 10 astetta.",
        "",
        "Tuuli on kovaa varsinkin ensi yönä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}