{
   "format" : "text",
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | tiistai 20.5.2025",
      "",
      "Koulupuukotus Pirkkalassa. Gazan pakkosiirrot. Kotihoidon tuen rajoitukset. Sää.",
      "",
      "## Koulupuukotus Pirkkalassa",
      "",
      "Aluksi väkivallasta koulussa.",
      "",
      "Pirkanmaalla 3 nuorta on loukkaantunut aamupäivällä väkivallanteossa. Puukotus tapahtui Pirkkalassa Vähäjärven koululla.",
      "",
      "Poliisi kertoi, että nuorten vammat ovat teräaseesta. Nuoret eivät olleet päivällä välittömässä hengenvaarassa.",
      "",
      "Teosta epäillään koulun oppilasta. Poliisi otti hänet kiinni.",
      "",
      "Vähäjärven koulussa on noin 1 250 oppilasta.",
      "",
      "Poliisi aikoo järjestää asiasta tiedotustilaisuuden tänä iltana.",
      "",
      "## Gazan valloittaminen",
      "",
      "Uutinen Lähi-idästä ja palestiinalaisista.",
      "",
      "Israel aikoo ottaa haltuun eli vallata koko Gazan kaistan. Näin sanoo pääministeri Benjamin Netanjahu.",
      "",
      "Israel aikoo aloittaa uuden suuren hyökkäyksen Gazaan.",
      "",
      "Israel suunnittelee, että Gazan kaikki ihmiset pakkosiirretään muihin maihin.",
      "",
      "Israel aikoo ottaa haltuun koko Gazan kaistan.",
      "",
      "Suomen valtionjohtajat ovat tuominneet Israelin suunnitelmat.",
      "",
      "Tasavallan presidentti Alexander Stubb kirjoitti viestipalvelu X:ssä, että pakkosiirrot ovat sotarikos.",
      "",
      "Myös pääministeri Petteri Orpo ulkoministeri Elina Valtonen sanoivat samaa.",
      "",
      "## Kotihoidon tuen rajoitukset",
      "",
      "Sitten uutinen lasten hoitamisesta.",
      "",
      "Hallitus suunnittelee kotihoidon tuen rajoittamista osalta maahanmuuttajia.",
      "",
      "Kotihoidon tuki on Kelan avustus alle 3-vuotiaan lapsen hoitamiseen kotona. Lasta voi hoitaa isä, äiti tai esimerkiksi sukulainen.",
      "",
      "Rajoitus koskee vanhempia, jotka ovat asuneet Suomessa vähemmän kuin 3 vuotta ennen lapsen syntymää.",
      "",
      "Se koskee myös tätä pariskuntaa, joka muutti Suomeen USA:sta. Ella Rantala on paluumuuttaja, ja Judgment Glass on amerikkalainen puoliso.",
      "",
      "Yhteinen lapsi syntyy heinäkuussa.",
      "",
      "Hallitus suunnittelee kotihoidon tuen rajoittamista.",
      "",
      "Se voi koskea noin 2000:ta maahanmuuttajavanhempaa vuodessa.",
      "",
      "Lisäksi joka vuosi on ehkä noin 150 suomalaista, joiden puoliso on juuri muuttanut Suomeen Euroopan ulkopuolelta.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna sataa.",
      "",
      "Etelässä on sadekuuroja, eli vuorotellen sataa ja ei sada.",
      "",
      "Pohjoisessa on kylmä ja sataa räntää."
   ]
}
