{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 23.1.2025",
        "",
        "Eagle S. Maataloustuki. Alvar Aalto.",
        "",
        "## Eagle S -laiva",
        "",
        "Aluksi uutinen Itämeren kaapelirikoista.",
        "",
        "Eagle S -laivan toiminta kaapelirikoissa on epäselvää.",
        "",
        "Itämerellä katkesi kaapeleita jouluna.\\",
        "Keskusrikospoliisi KRP on tutkinut Eagle S -laivaa ja miehistöä.",
        "",
        "On näyttänyt monella tavalla, että laiva rikkoi kaapeleita tahallaan.",
        "",
        "Yle on saanut tietoja, että Suojelupoliisilla on ehkä toinen ajatus.",
        "",
        "Ajatus on, että laiva rikkoi kaapeleita vahingossa. Laivan ankkuri putosi ehkä vahingossa ja rikkoi kaapeleita.",
        "",
        "Selitys ihmetyttää asiantuntijaa. Jos laiva ajaa ankkuri alhaalla, se vaikuttaa laivan kulkuun. Kapteeni yleensä huomaa tällaisen.",
        "",
        "Eagle S -laivan toiminta kaapelirikoissa on epäselvää.\\",
        "Laiva on edelleen Suomen vesillä Porvoossa.",
        "",
        "## Maataloustuet",
        "",
        "Nyt uutinen maataloudesta.",
        "",
        "Maataloustukien jako harmittaa monia viljelijöitä.",
        "",
        "Tuhannet maatilat saavat maataloustukea, vaikka ne eivät tuota ruokaa.",
        "",
        "Tukia maksetaan peltojen koon mukaan. Sadon määrää tai kasvit eivät vaikuta tukeen.",
        "",
        "Tukea saa esimerkiksi pölyttäjäkasveille ja nurmelle.\\",
        "Maatalousyrittäjä **Juha Mäkinen** sanoo, että tilanne on epäreilu.",
        "",
        "*\"No ei se välttämättä ihan reilua ole. Mielellään itse näkisin, että on viljeltyjä peltoja ja hyvin hoidettuja peltoja.\"*",
        "",
        "Maataloustukien jako harmittaa monia viljelijöitä.",
        "",
        "Suomessa on noin 10 000 maatilaa, jotka eivät tuota ruokaa. Vuonna 2020 ne saivat tukia 86 miljoonaa euroa.",
        "",
        "## Alvar Aalto",
        "",
        "Lopuksi kulttuuriuutinen.",
        "",
        "Nämä ovat rakennuksia, jotka on suunnitellut Alvar Aalto. Hän oli Suomen kuuluisin arkkitehti.",
        "",
        "Suomi hakee Alvar Aallon arkkitehtuuria Unescon maailmanperintöluetteloon.",
        "",
        "Museoviraston esityksessä on 13 Aallon rakennusta ympäri Suomea.",
        "",
        "Suomi hakee Alvar Aallon arkkitehtuuria Unescon maailmanperintöluetteloon.",
        "",
        "Luetteloon otetaan kohteita, joilla on suuri merkitys kulttuuriperinnölle.",
        "",
        "Unesco toivoo mukaan erityisesti 1900-luvun arkkitehtuuria.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Perjantaina maan etelä- ja keskiosissa sataa lunta tai vettä.\\",
        "Lapissa paistaa paikoin aurinko.",
        "",
        "Lämpötila on maan etelä- ja keskiosissa -1 ja +3 asteen välillä, Lapissa on reilusti pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}