{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 13.12.2024",
        "",
        "Asuntokauppa. Laivojen jätevedet. Lucia. Lauantain sää.",
        "",
        "## Asuntokauppa",
        "",
        "Ensin uutinen asunnoista.",
        "",
        "Asuntokauppojen määrä on alkanut kasvaa. Näin sanoo luottolaitos Hypo.",
        "",
        "Hypo ennustaa, että myös asuntojen hinnat nousevat.",
        "",
        "Asunnot kallistuvat ensi vuonna ehkä noin 3 prosenttia.",
        "",
        "Asuntokauppojen määrä on alkanut kasvaa.",
        "",
        "Vauhtia asuntokauppoihin tuo korkojen lasku.",
        "",
        "Euroopan keskuspankki laski korkoja viimeksi eilen.",
        "",
        "Päätös vaikuttaa asuntolainan korkoihin myös Suomessa.",
        "",
        "## Laivojen jätevedet",
        "",
        "Sitten aiheena laivat.",
        "",
        "Laivat eivät saa enää tyhjentää vessoja mereen Suomen rannikolla.",
        "",
        "Heinäkuusta alkaen kaikkien laivojen pitää tyhjentää vessat satamassa viemäriin.",
        "",
        "Jo nyt matkustajalaivat tekevät niin, mutta suurin osa rahtilaivoista tyhjentää vessat suoraan mereen.",
        "",
        "Itämeri-säätiön toimitusjohtaja Ville Wahlberg sanoo, että Itämerellä kulkee niin paljon laivoja, että niissä syntyy vessajätettä yhtä paljon kuin keskikokoisessa kaupungissa.",
        "",
        "Laivat eivät saa enää tyhjentää vessoja mereen Suomen rannikolla.",
        "",
        "Suomi on ensimmäinen maa, joka kieltää kaikilta laivoilta jätteiden päästämisen mereen.",
        "",
        "## Lucia",
        "",
        "Sitten aiheena Lucia.",
        "",
        "Lucian päivää vietetään tänään.",
        "",
        "Lucia tuo iloa pimeään talveen. Hän käy esimerkiksi hoivakodeissa.",
        "",
        "Lucia toivottaa hyvää joulua myös presidentille.",
        "",
        "Tämän vuoden Lucia on Daniela Owusu. Owusu valittiin Luciaksi sanomalehden äänestyksessä.",
        "",
        "Owusu halusi näyttää, että kuka vain voi päästä Luciaksi. Owusun isä on Ghanasta, ja Owusun äiti on Suomesta.",
        "",
        "Tänään vietetään Lucian päivää.",
        "",
        "Daniela Owusu kruunataan Suomen Luciaksi illalla Helsingin tuomiokirkossa.",
        "",
        "Silloin Owusu saa kynttiläkruunun, kuten kaikki Luciat ennen häntä.",
        "",
        "Kruunajaisten jälkeen Lucia-kulkue kulkee Helsingin keskustassa.",
        "",
        "Lucia on tärkeä ruotsinkielisille suomalaisille.",
        "",
        "Tapa viettää Lucian päivää on tullut Suomeen Ruotsista.",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna maan etelä- ja keskiosassa sataa paljon lunta ja vettä. Lumisateiden takia autolla ajaminen voi olla vaarallista.",
        "",
        "Pohjoisessa on todella kylmä ja siellä on poutaista eli ei sada.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}