{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 30.4.2025",
        "",
        "Kelan pääjohtaja. Veijo Baltzarin tuomio. Maisema Kolilta. Sää.",
        "",
        "## Kelan pääjohtaja",
        "",
        "Ensin nimitysuutinen.",
        "",
        "Kelan uusi pääjohtaja on Lasse Lehtonen. Lehtonen oli aiemmin HUSin johtajana. Hän on lääkäri ja juristi.",
        "",
        "Lasse Lehtonen tuli ihmisille tutuksi korona-aikana. Silloin hän kommentoi julkisuudessa paljon koronaan liittyviä asioita.",
        "",
        "Kelan nykyinen pääjohtaja Outi Antila jää pian eläkkeelle.",
        "",
        "Kelan uusi pääjohtaja on Lasse Lehtonen. Pääjohtajan valitsi Kelan valtuusto, jossa on poliitikkoja.",
        "",
        "Kela on viranomainen, joka hoitaa ihmisten sosiaaliturvaa Suomessa.",
        "",
        "## Veijo Baltzarin tuomio",
        "",
        "Seuraava aihe on rikostuomio.",
        "",
        "Kulttuurivaikuttaja Veijo Baltzar on saanut vankeustuomion. Helsingin hovioikeus tuomitsi Baltzarin vankilaan seksuaalirikoksista. Baltzar sai vähän alle 2 vuoden vankeustuomion.",
        "",
        "Rikosten uhreina oli 2 nuorta naista, jotka kuuluivat taiteilijayhteisöön, jonka johtaja Veijo Baltzar oli.",
        "",
        "Kulttuurivaikuttaja Veijo Baltzar on saanut vankeustuomion. Käräjäoikeus hylkäsi Baltzarin rikossyytteet 3 vuotta sitten. Nyt hovioikeus oli siis eri mieltä kuin käräjäoikeus.",
        "",
        "## Maisema Kolilta",
        "",
        "Nyt uutisen aiheena on taulu.",
        "",
        "Helsingin rautatieasemalla on iso taulu, joka laitettiin nyt kuntoon. Taulun nimi on Maisema Kolilta. Taulu on ollut rautatieaseman salissa yli 100 vuotta. Sen maalasivat Eero Järnefelt, A. W. Finch ja Ilmari Aalto. Taulu on yli 5 metriä leveä ja 8 metriä korkea.",
        "",
        "Helsingin rautatieaseman Maisema Kolilta -taulu on laitettu kuntoon. Taulu oli likainen. Siinä oli rasvaa ja tupakansavua.",
        "",
        "Ihmiset pääsevät katsomaan taulua syksyllä, kun rautatieaseman salissa avataan uusi ravintola.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Vappuna sää on poutainen. Pilvisyys vaihtelee, mutta aurinko voi paistaa. Etelässä sataa ehkä vettä. Lämpötila on noin 10 astetta. Pohjoisessa lämpötila on alle 10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}