{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 2.5.2024",
        "",
        "Eurovaalit. Vastaamo. Vappu. Sääennuste.",
        "",
        "*Jos tekstitys ei näy videossa, voit lukea uutisten tekstit tästä:*",
        "",
        "## Puoluekannatus eurovaaleissa",
        "",
        "Aluksi uutinen politiikasta.",
        "",
        "Yle on kysynyt suomalaisilta, mitä puoluetta he kannattavat eurovaaleissa.",
        "",
        "Suosituin puolue on pääministeripuolue kokoomus. Kokoomusta kannattaa melkein 22 prosenttia suomalaisista.",
        "",
        "Toiseksi suosituin puolue on oppositiopuolue SDP. SDP:tä kannattaa melkein 20 prosenttia suomalaisista.",
        "",
        "Tällä kannatuksella kokoomus saa europarlamenttiin 4 paikkaa ja SDP saa 3 paikkaa.",
        "",
        "Yle on kysynyt suomalaisilta, mitä puoluetta he kannattavat eurovaaleissa.",
        "",
        "Vastausten perusteella Perussuomalaiset, keskusta, vihreät ja vasemmistoliitto saavat jokainen 2 paikkaa europarlamenttiin. RKP menettää puolueen ainoan paikan.",
        "",
        "Eurovaalit järjestetään 6. - 9. kesäkuuta.",
        "",
        "## Tuomio Vastaamon tietomurrosta",
        "",
        "Nyt uutinen pyskoterapiakeskus Vastaamon tietomurrosta.",
        "",
        "Oikeus on tuominnut **Aleksanteri Kivimäen** yli 6 vuoden vankeuteen Vastaamon tietomurrosta.",
        "",
        "Tuomion peruste on, että Kivimäki yritti kiristää törkeästi melkein 21 000 ihmistä. Tuomio tuli myös siitä, että Kivimäki levitti yli 9 000 ihmisen tietoja.",
        "",
        "Oikeus on tuominnut Aleksanteri Kivimäen yli 6 vuoden vankeuteen psykoterapiakeskus Vastaamon tietomurrosta.",
        "",
        "Tietomurrossa vietiin 33 000 ihmisen potilastiedot.",
        "",
        "## Vappu",
        "",
        "Lopuksi uutinen vapusta.",
        "",
        "Vappupäivää juhlittiin keskiviikkona lämpimässä säässä.",
        "",
        "Helsingin Kaivopuistossa aamun aloitti Ylioppilaskunnan laulajien kuoro. Kaivopuistoon kokoontui tuhansia ihmisiä piknikille.",
        "",
        "**Adel Rizvi** on suorittanut monta tutkintoa. Siksi hänellä oli päässä monta lakkia.",
        "",
        "Tampereella vanha vappuperinne on teekkarien kaste. Uudet tekniikan opiskelijat saavat kasteen Tammerkosken vedessä. Tamperelaiset seurasivat kosken rannalla",
        "",
        "Vappupäivää juhlittiin keskiviikkona lämpimässä säässä.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Pohjoisessa ja idässä sataa vähän vettä. Muualla on poutaista eli ei sada.",
        "",
        "Pilvisyys on etelässä ja lännessä vaihtelevaa, myös aurinko voi päästä vähän paistamaan. Lämpötila on +4 ja +17 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}