{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 26.4.2025",
        "",
        "Hallituksen veronalennukset",
        "",
        "## Hallituksen veronalennukset",
        "",
        "Uutisviikon aihe on tällä kertaa hallituksen veronalennukset.",
        "",
        "Hallitus piti tällä viikolla puoliväliriihen. Se oli kokous, jossa hallitus päätti valtion taloussuunnitelmasta vuosille 2026--2029.",
        "",
        "Hallitus päätti tehdä paljon veronalennuksia. Niitä rahoitetaan säästöillä ja joidenkin verojen korotuksilla.",
        "",
        "Kerromme nyt lisää hallituksen puoliväliriihen päätöksistä.",
        "",
        "![Näin verot pienenevät erilaisilla palkoilla. Jos esimerkiksi ihmisen kuukausipalkka on 3000 euroa, jää hänelle vuodessa 380 euroa enemän kuin ennen. Kuva: Ilkka Kemppinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1520,w_2703,x_154,y_12/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1745501463/39-1455349680a22fd01644)",
        "",
        "## Työn veroalennukset",
        "",
        "Hallitus on päättänyt isosta veroalesta palkansaajille ja firmoille. Tarkoitus on nopeuttaa talouskasvua.",
        "",
        "Työn verotusta kevennetään noin miljardi euroa ensi vuoden ja seuraavan vuoden aikana.",
        "",
        "Jos ihmisen palkka on esimerkiksi 3000 euroa kuukaudessa, hänelle jää vuodessa noin 380 euroa enemmän rahaa kuin nyt.",
        "",
        "Verovähennyksien lapsikorotusta nostetaan 100 miljoonalla eurolla. Se keventää lapsiperheiden verotusta.",
        "",
        "Myös suurien, yli 100 000 euron vuositulojen verotus kevenee merkittävästi.",
        "",
        "## Firmojen veroalennukset",
        "",
        "Firmojen yhteisöveroa lasketaan.",
        "",
        "Tarkoitus on tukea yrittämistä ja firmojen toimintaa. Tarkoitus on houkutella ulkomailta sijoituksia firmoihin Suomessa.",
        "",
        "Yhteisövero on vero, jota firmat maksavat voitosta.",
        "",
        "Yhteisövero laskee 20 prosentista 18 prosenttiin vuonna 2027. Muutos on merkittävä. Se alentaa verotuloja 830 miljoonaa euroa.",
        "",
        "Tarkoitus on, että verotulot kasvavat myöhemmin, jos Suomeen tulee sijoituksia ja talous paranee.",
        "",
        "Yhteisöveron laskeminen herättää myös arvostelua.",
        "",
        "Taloustieteen professori **Jarkko Harju** sanoo, että yhteisöveron lasku ei ehkä lisää investointeja Suomeen.",
        "",
        "Näin kertovat tutkimukset Suomen aiemmista verouudistuksista.",
        "",
        "![Firmat tykkäävät siitä, että yhteisöveroa alennetaan. Kun firman verot pienenevät, firmalle jää enemmän rahaa. Pankkifirma OP on Suomen suurin yhteisöveron maksaja. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3253,w_5784,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1745575658/39-1455925680b5ebbdce2e)",
        "",
        "## Veronkorotukset ja säästöt",
        "",
        "Työn ja firmojen veroalennuksia rahoitetaan säästöillä ja joillakin veronkorotuksilla.",
        "",
        "Esimerkiksi virvoitusjuomien, nikotiinipussien ja sähkötupakan veroja nostetaan 80 miljoonalla eurolla.",
        "",
        "Ammattiliittojen jäsenmaksun verovähennysoikeus loppuu.",
        "",
        "Kehitysyhteistyön rahoitusta leikataan.",
        "",
        "Korkeakoulujen perusrahoitusta vähennetään.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli hallituksen veroale, josta hallitus päätti puoliväliriihessä.",
        "",
        "Erityisesti työn ja firmojen verotusta kevennetään. Tarkoitus on tukea talouskasvua ja firmojen toimintaa.",
        "",
        "Muutokset verotukseen ovat merkittäviä. Niitä rahoitetaan säästöillä ja joidenkin verojen korotuksilla.",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}