{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 6.2.2024",
        "",
        "Vaalibudjetit. Ennakkoäänestys. Akavan ulosmarssi. Helsingin suurpommitukset. Sää.",
        "",
        "## Vaalibudjetit",
        "",
        "Aluksi uutinen presidentinvaaleista - ja rahasta.",
        "",
        "Presidenttiehdokkaiden vaalibudjetit kasvavat edelleen.",
        "",
        "Alexander Stubbin vaalikassa on noussut jo yli 2 miljoonan euron. Pekka Haaviston vaalikassa on nyt noin 1,6 miljoonaa euroa.",
        "",
        "Molemmille ehdokkaille rahaa ovat lahjoittaneet etenkin yksityiset ihmiset.",
        "",
        "Presidenttiehdokkaiden vaalikampanjaan kuluu paljon rahaa. Rahaa kuluu etenkin vaalimainontaan.",
        "",
        "## Ennakkoäänestys",
        "",
        "Presidentinvaalien ennakkoäänestys päättyy tänään.",
        "",
        "Ennakkoon on äänestänyt noin 40 prosenttia prosenttia äänioikeutetuista.",
        "",
        "Varsinainen vaalipäivä on ensi sunnuntai.",
        "",
        "Uutisviikko selkosuomeksi kertoo lisää presidenttiehdokkaista. Ohjelmat löytyvät osoitteesta yle.fi/selkouutiset, kohdasta [Kaikki lähetykset.](https://yle.fi/selkouutiset/kaikki-lahetykset)",
        "",
        "## Akavan ulosmarssi",
        "",
        "Sitten lakkouutinen.",
        "",
        "Poliittiset lakot jatkuvat.",
        "",
        "Akava-ammattijärjestön jäsenet Helsingin seudulla, Tampereella ja Turussa marssivat iltapäivällä ulos työpaikoilta. Lakko kesti kaksi tuntia.",
        "",
        "Akavan jäseniä ovat esimerkiksi insinöörit, lääkärit ja sairaanhoitajat.",
        "",
        "Akava järjesti lakon, koska se vastustaa hallituksen työmarkkinauudistuksia.",
        "",
        "## Helsingin suurpommitukset",
        "",
        "Lopuksi historiaa.",
        "",
        "Helsingin suurpommituksista on kulunut 80 vuotta.",
        "",
        "Helsinkiä pommitettiin, kun Suomi kävi jatkosotaa Neuvostoliittoa vastaan. Neuvostoliitto lähetti noin 2000 pommikonetta pommittamaan Helsinkiä.",
        "",
        "Pommit osuivat esimerkiksi yliopiston päärakennukseen. Pommituksissa kuoli noin 150 ihmistä. Tuhot jäivät kuitenkin ihmeen pieniksi.",
        "",
        "Historiantutkija Ville Jalovaara kertoo, että vain 4-5 prosenttia pommeista osui maaliin. Suurin osa pommeista tippui mereen tai Helsingin ulkopuolelle.",
        "",
        "## Keskiviikon sää",
        "",
        "Sää on poutaista ja monin paikoin selkeää.",
        "",
        "Pakkanen kiristyy koko maassa. Loppuviikko on selvästi tavanomaista kylmempi.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}