{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 30.1.2025",
        "",
        "USA:n lento-onnettomuus. Päiväkodit. Kapellimestarit. Sää.",
        "",
        "## USA:n lento-onnettomuus",
        "",
        "Ensin aiheena on lento-onnettomuus.",
        "",
        "USA:ssa on tapahtunut paha lento-onnettomuus. Matkustajakone törmäsi ilmassa helikopteriin. Tämän jälkeen matkustajakone putosi jokeen lähellä USA:n pääkaupungin Washingtonin lentokenttää.",
        "",
        "American Airlines -firman matkustajakoneessa oli ehkä noin 60 matkustajaa.",
        "",
        "USA:ssa on tapahtunut lento-onnettomuus. Onnettomuudessa kuoli todennäköisesti kymmeniä ihmisiä.",
        "",
        "## Päiväkodit",
        "",
        "Seuraava uutinen on lasten päivähoidosta.",
        "",
        "Lasten päiväkodit maksavat kunnille enemmän kuin aikaisemmin.",
        "",
        "Kuntaliitto kertoo, että päiväkoteihin menee rahaa 15 prosenttia enemmän kuin vielä vähän aikaa sitten.",
        "",
        "Syynä ovat lakimuutokset. Vain noin puolet vanhemmista maksaa lasten päivähoidosta. Päiväkodeissa on töissä enemmän henkilökuntaa kuin aikaisemmin.",
        "",
        "Lasten päiväkodit maksavat kunnille enemmän kuin aikaisemmin. Kuntaliiton asiantuntija sanoo, että lasten ilmaista päivähoitoa pitää vähentää.",
        "",
        "## Kapellimestarit",
        "",
        "Nyt aiheena on klassinen musiikki.",
        "",
        "Yle on tehnyt tv-sarjan kapellimestareista.",
        "",
        "Moni suomalainen kapellimestari menestyy hyvin maailmalla. Ylen tv-sarjassa mietitään, miksi suomalaiset kapellimestarit menestyvät niin hyvin. Tv-sarjassa brittiläinen kapellimestari Nicholas Collon keskustelee suomalaisten kapellimestareiden kanssa.",
        "",
        "Moni suomalainen kapellimestari menestyy hyvin maailmalla. Syynä menestykseen on esimerkiksi hyvä koulutus. Lisäksi eri puolilla Suomea on paljon pieniä orkestereita, joissa nuoret kapellimestarit saavat esiintyä.",
        "",
        "Kapellimestarit-sarjan voi katsoa [Yle Areenasta](https://areena.yle.fi/1-71023552).",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna perjantaina pohjoisessa ja idässä sataa vähän lunta. Etelässä ja lännessä on poutaa eli ei sada. Lännessä paistaa myös paikoin aurinko. Lämpötila on etelässä plussan puolella. Muualla Suomessa on pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}