{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 2.7.2025",
      "",
      "Opiskelijan asumislisä. Luonto ja valtatie. Helmarit. Sää.",
      "",
      "## Opiskelijan asumislisä",
      "",
      "Aluksi uutinen opiskelijoiden asumisesta.",
      "",
      "Opiskelijan asumistuki muuttuu elokuussa.",
      "",
      "Jatkossa lähes kaikki opiskelijat saavat opintotuen asumislisää. Aiemmin opiskelijoille on maksettu yleistä asumistukea.",
      "",
      "Muutos tarkoittaa, että monen opiskelijan tuki vähenee. Tuki voi vähentyä jopa satoja euroja.",
      "",
      "Opiskelija saa asumislisää vain niiltä kuukausilta, jolloin hän opiskelee.",
      "",
      "Opiskelijoiden asumistuki muuttuu elokuussa.",
      "",
      "Asumislisää pitää hakea Kelalta. Sitä voi saada, jos asuu vuokralla tai asumisoikeusasunnossa.",
      "",
      "## Luonto ja valtatie",
      "",
      "Sitten asiaa tien rakentamisesta.",
      "",
      "Valtatien parannus tuhoaa suojeltua luontoa Keski-Suomessa.",
      "",
      "Valtatie 4:n uusien osien alle jää tärkeää lehmusmetsää Jyväskylän Vaajakoskella. Alueella elää myös liito-orava, lepakko ja viitasammakko.",
      "",
      "Tien rakentamiseen on harvinainen poikkeuslupa. Lupaa ei yleensä anneta, jos rakentaminen tuhoaa tärkeää luontoa.",
      "",
      "Nyt lupa myönnettiin, koska tiellä on liikennettä paljon enemmän kuin ennen.",
      "",
      "Valtatien parannus tuhoaa suojeltua luontoa Keski-Suomessa.",
      "",
      "Valtatie 4 on tärkein reitti pääkaupunkiseudulta Pohjois-Suomeen.",
      "",
      "## Helmarit",
      "",
      "Lopuksi urheilua.",
      "",
      "Jalkapallon naisten EM-kisat alkavat illalla Sveitsissä.",
      "",
      "Myös Suomi on mukana kisoissa. Suomen naisten maajoukkueen lempinimi on Helmarit.",
      "",
      "Suomi pelaa ensimmäisen pelin tänään kello 19. Suomen vastustaja on Islanti.",
      "",
      "Suomen alkulohkossa pelaavat myös Norja ja Sveitsi.",
      "",
      "Jalkapallon naisten EM-kisat alkavat illalla Sveitsissä.",
      "",
      "Yle näyttää kaikki EM-kisojen pelit. Ennakkosuosikki Euroopan mestariksi on Espanja.",
      "",
      "## Torstain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna sataa paljon vettä ja ukkostaa.",
      "",
      "Välillä voi myös paistaa hetken aurinko ja olla lämmintä."
   ],
   "format" : "text"
}
