{
    "q": [
        "## Radio Selkouutiset keskiviikko 8.11.2023",
        "",
        "Verotiedot. Koiranruoka. EU:n jäsenyysneuvottelut. Sää.",
        "",
        "### Verotiedot",
        "",
        "![Vuoden 2022 verotiedot ovat nyt julkisia. Kuvituskuva. Kuva: Toni Pitkänen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2628,w_4672,x_747,y_536/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1692260664/39-115812464ddd8da1ad5a)",
        "",
        "Vuoden 2022 verotiedot ovat nyt julkisia. Verotiedoista selviää, ketkä ihmiset saivat viime vuonna eniten rahaa palkkatuloina ja pääomatuloina.",
        "",
        "Suomessa eniten rahaa tienasi viime vuonna Mikko Kuusi. Hän sai paljon rahaa, kun ruokalähettipalvelu Wolt myytiin ulkomaille. Mikko Kuusi tienasi vuonna 2022 yhteensä 79,5 miljoonaa euroa.",
        "",
        "Verotiedot kertovat, että paljon tienaavista ihmisistä suuri osa on miehiä. Viime vuonna 1000 eniten rahaa tienanneen ihmisen joukossa noin 15 prosenttia oli naisia.",
        "",
        "Ylen verokoneesta voi katsoa eniten tienaavien suomalaisten verotiedot. Verokone on netissä osoitteessa yle.fi.",
        "",
        "### Koiranruoka",
        "",
        "![Moni koira on sairastunut koiranruuasta. Kuva: Urho Haho, Jaakko Stenroos / AOP, Leena Luotio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699386970/39-11965956548f484ed3bb)",
        "",
        "Tällä viikolla on puhuttu paljon siitä, että moni koira sairastui koiranruuasta. Nyt on selvinnyt, että syy voi olla ulkomaalainen perunahiutale.",
        "",
        "Lemmikkitarvikefirma Musti Group kertoo, että koirat saivat ehkä myrkytyksen, jonka aiheutti ulkomaalainen perunahiutale. Perunahiutaleita on ollut Musti Groupin kissanruuassa ja koiranruuassa. Ruuan epäillään aiheuttaneen monelle koiralle esimerkiksi pahoinvointia.",
        "",
        "Moni ihminen on vienyt koiran eläinlääkäriin, kun se on sairastunut koiranruuasta. Musti Group lupaa maksaa nämä eläinlääkärin laskut.",
        "",
        "Ruokavirasto tutkii näytteitä, joita otettiin Musti Groupin koiranruuista.",
        "",
        "### EU:n jäsenyysneuvottelut",
        "",
        "![Euroopan unioniin kuuluu tällä hetkellä 27 maata. Kuva: Ana Fernandez / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_2394,w_4256,x_0,y_419/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1632407032/39-857648614c8a7c923f2)",
        "",
        "Euroopan komissio suosittelee, että EU aloittaa Ukrainan kanssa neuvottelut maan EU-jäsenyydestä. Ukrainan pitää kuitenkin ensin täyttää joitakin jäsenyysehtoja. Komissio toivoo Ukrainalta lisää toimia esimerkiksi korruptiota vastaan.",
        "",
        "EU-komissio suosittelee myös, että jäsenyysneuvottelut aloitetaan Bosnia-Hertsegovinan ja Moldovan kanssa.",
        "",
        "Euroopan unioniin kuuluu tällä hetkellä 27 maata.",
        "",
        "### Sää",
        "",
        "![ Kuva: Matti Huutonen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699449326/39-1197700654b89b86284a)",
        "",
        "Sää on melkein koko maassa pilvinen. Maan eteläosassa sataa monin paikoin vettä. Keski- ja Pohjois-Suomessa sataa myös lunta.",
        "",
        "Lämpötila on maan etelä- ja keskiosissa -1 ja +7, maan pohjoisosassa 0 ja -10 asteen välillä.",
        "",
        "Maanteillä ajokeli on paikoin huono maan itäosassa ja Lapissa."
    ],
    "source": "fi",
    "target": "ps",
    "format": "text"
}