{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 18.4.2024",
        "",
        "Sairaalat. Sähköautot. Jumppatytöt. Sää.",
        "",
        "## Sairaaloiden säästöt",
        "",
        "Ensin uutinen sairaaloista.",
        "",
        "Yöpäivystys loppuu joissakin sairaaloissa. Yöpäivystys tarkoittaa, että sairaalassa saa nopeasti apua myös yöllä.",
        "",
        "Sairaalan yöpäivystys loppuu Iisalmessa, Jämsässä, Kouvolassa, Raahessa ja Varkaudessa ensi vuoden loppuun mennessä.",
        "",
        "Hallitus päätti myös, että joissakin sairaaloissa ei tehdä enää isoja leikkauksia.",
        "",
        "Yöpäivystys loppuu joissakin sairaaloissa. Hallituksen tarkoitus on säästää rahaa. Hallitus haluaa säästää terveydenhuollosta 26 miljoonaa euroa vuodesta 2026 alkaen.",
        "",
        "## Sähköautot",
        "",
        "Seuraavaksi aiheena on sähköauto.",
        "",
        "Sähköautoille on liian vähän latauspaikkoja.",
        "",
        "Sähköautojen latauspaikkoja on liian vähän varsinkin kerrostaloissa. Esimerkiksi Turun Runosmäessä on noin 20 latauspaikkaa, kun asukkaita on noin 7 000.",
        "",
        "Make Lintula Turusta:",
        "",
        "\\-*Meidän pihalla ei ole latauspistettä. Siinä on 1 hyvä syy olla hankkimatta sähköautoa.*",
        "",
        "Sähköautoille on liian vähän latauspaikkoja. Ihmiset ostivat viime vuonna Suomessa noin 40 000 uutta sähköautoa.",
        "",
        "## Teatterissa Jumppatytöt",
        "",
        "Nyt aiheena on teatteri.",
        "",
        "Teatteri Takomo on tehnyt esityksen, jonka aihe on voimistelu. Esityksen nimi on Jumppatytöt.",
        "",
        "Esityksen on tehnyt 3 näyttelijää, jotka harrastivat aikaisemmin voimistelua. Esitys näyttää, että voimistelu on kaunista. Samalla Jumppatytöt kertoo siitä, millaisia ongelmia nuorilla tytöillä on. Voimistelu esimerkiksi vaikuttaa siihen, miten tytöt ajattelevat omasta kehosta.",
        "",
        "Joukkuevoimistelusta on tehty teatteriesitys. Jumppatytöt esitetään Teatteri Takomossa Helsingissä.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lämpötila laskee yöllä pakkasen puolelle koko maassa. Perjantaina päivällä on poutaa. Pohjoisessa paistaa aurinko.",
        "",
        "Kaakkois-Suomessa taivaalla on pilviä ja tuulee kovempaa kuin aikaisemmin.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}