{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 20.8.2024",
        "",
        "Nuorten netinkäyttö. Koronarokotukset. Eläinten vanhainkoti. Sää.",
        "",
        "## Nuorten netikäyttö",
        "",
        "Ensin aiheena nuoret ja netti.",
        "",
        "Nuorten liiallinen netinkäyttö on lisääntynyt. Näin kertoo Terveyden ja hyvinvoinnin laitoksen tutkimus.",
        "",
        "Liiallinen netinkäyttö tarkoittaa, että netti vie paljon aikaa ja aiheuttaa käyttäjälle ongelmia. Käyttäjän on kuitenkin vaikea vähentää netinkäyttöä.",
        "",
        "Erityisesti tyttöjen liiallinen netinkäyttö on lisääntynyt. Eniten netinkäyttö on kasvanut lukiolaistytöillä. Pojilla netinkäyttö ei ole kasvanut yhtä paljon kuin tytöillä.",
        "",
        "Nuorten liiallinen netinkäyttö lisääntyy. Se aiheuttaa monia ongelmia.",
        "",
        "Nuori voi käyttää nettiä niin paljon, että se haittaa esimerkiksi oppimista ja muistamista. Liiallinen netinkäyttö aiheuttaa myös mielenterveyden ongelmia.",
        "",
        "## Koronarokotukset",
        "",
        "Sitten uutinen koronarokotuksista.",
        "",
        "Koronarokotuksia annetaan tänä syksynä aikaisemmin kuin ennen.",
        "",
        "Terveyden ja hyvinvoinnin laitos suosittelee, että ensin rokotetaan esimerkiksi hoivakotien asukkaat, kotihoidon asiakkaat ja yli 80-vuotiaat.",
        "",
        "Moni hyvinvointialue on jo aloittanut koronarokotukset. Osa aloittaa koronarokotukset tällä viikolla.",
        "",
        "Koronarokotuksia annetaan siis tänä syksynä aikaisemmin kuin ennen.",
        "",
        "Koronarokotukset aloitetaan vanhimmista ja heikoimmista. Muut riskiryhmät voidaan rokottaa myöhemmin syksyllä.",
        "",
        "## Eläinten vanhainkoti",
        "",
        "Lopuksi käymme eläinten vanhainkodissa.",
        "",
        "Tämän tilan nimi on Wanha Markki.",
        "",
        "Tilalla on yli 100 eläintä. Täällä juoksee kanoja, sikoja, lampaita ja muita eläimiä. Ne ovat vanhoja, niistä ei ole enää hyötyä maataloudessa.",
        "",
        "Tilan omistaja Heikki Laaksonen esittelee hevosen, jonka nimi on Mestari.",
        "",
        "Mestari on vanha kilpahevonen. Se ei ole enää arvokas, mutta Wanhassa Markissa se saa viettää eläkepäiviä. Täällä kaikki eläimet ovat arvokkaita.",
        "",
        "Tilalle tuodaan myös eläimiä, joita on kohdeltu huonosti.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna sää on poutaista melkein koko maassa.",
        "",
        "Uusi säärintama lähestyy Suomea ja tuuli voimistuu.",
        "",
        "Päivä on lämmin. Lämpötila on yli 20 astetta.",
        "",
        "Illalla voi alkaa sataa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}