{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 29.10.2024",
        "",
        "Hyvinvointialueet. Etiopialaiset hoitajat. Talviautoilu. Sää.",
        "",
        "## Hyvinvointialueet",
        "",
        "Ensin uutinen terveyspalveluista.",
        "",
        "Hyvinvointialueilla on rahaongelmia.",
        "",
        "Hyvinvointialueet huolehtivat sosiaali- ja terveyspalveluista.",
        "",
        "Monet hyvinvointialueet kuluttavat rahaa enemmän kuin ne saavat valtiolta.",
        "",
        "Siksi niillä on rahaongelmia.",
        "",
        "Hallitus on määrännyt, että hyvinvointialueiden pitää saada raha-asiat kuntoon vuoden 2026 loppuun mennessä.",
        "",
        "Hyvinvointialueet pelkäävät, että palvelut huononevat, jos hyvinvointialueiden pitää tehdä säästöt niin nopeasti kuin hallitus on määrännyt.",
        "",
        "## Etiopialaiset hoitajat",
        "",
        "Sitten uutinen hoitajista.",
        "",
        "Joukko etiopialaisia hoitajia on joutunut vaikeaan tilanteeseen Suomessa.",
        "",
        "Nämä hoitajat tulivat Etiopiasta Suomeen viime keväänä. Heitä odotti työ Attendolla, jolla on Suomessa hoivakoteja.",
        "",
        "Naiset saivat kuitenkin sähköpostin, että heidät irtisanotaan. Heillä ei siis ole enää työpaikkaa. Siksi heidät voidaan karkottaa pois Suomesta.",
        "",
        "Attendo irtisanoi etiopialaiset hoitajat, koska kaikkien hoitajien paperit eivät ehkä ole oikeita.",
        "",
        "Nämä hoitajat sanovat, että heillä kaikki paperit ovat kunnossa ja oikeita. Siksi he eivät ymmärrä, miksi he eivät saa aloittaa työtä.",
        "",
        "Joukko etiopialaisia hoitajia on joutunut vaikeaan tilanteeseen Suomessa.",
        "",
        "Ylen ruotsinkielinen ohjelma [**Spotlight**](https://areena.yle.fi/1-70942183) kertoo hoitajien tilanteesta tarkemmin. Ohjelmassa on suomenkielinen tekstitys, ja sen voi katsoa Yle Areenassa.",
        "",
        "## Talviautoilu",
        "",
        "Sitten aiheena talviautoilu.",
        "",
        "Nyt on aika vaihtaa talvirenkaat. Laki sanoo, että jo marraskuussa autossa pitää olla talvirenkaat, jos ajokeli on huono.",
        "",
        "Talven nopeusrajoitukset alkavat maanteillä viimeistään tänään. Talvella autolla pitää ajaa hitaammin kuin kesällä.",
        "",
        "Kerromme lisää talviautoilusta ohjelmassa [**Uutisviikko selkosuomeksi**](https://yle.fi/a/74-20120181). Ohjelma on Yle Areenassa ja Selkouutisten nettisivulla kohdassa Kaikki lähetykset. Osoite on yle.fi/selkouutiset.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna pohjoisessa sataa lunta, ja maan etelä- ja keskiosassa paistaa aurinko.",
        "",
        "Päivä on koko maassa tuulinen.",
        "",
        "Lämpötila on etelässä +8 astetta ja pohjoisessa noin nolla astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}