{
    "q": [
        "## Radio \\| Selkouutiset \\| perjantai 17.11.2023",
        "",
        "Itäraja. Koronatartunnat. Sotilasapu Ukrainalle. Koulukuljetukset. Sää.",
        "",
        "### Itäraja",
        "",
        "![Suomi sulkee rajanylityspaikkoja. Kuva: Kari Saastamoinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2908,w_5178,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699908616/39-1200025655285565477b)",
        "",
        "Suomen itärajalla on ollut perjantaina paljon liikennettä. Rajalle tuli edelleen myös turvapaikanhakijoita.",
        "",
        "Liikenne itärajalla vilkastui, koska Suomi on päättänyt sulkea itärajan rajanylityspaikkoja.",
        "",
        "Rajanylityspaikat suljetaan perjantain ja lauantain välisenä yönä. Keskiyöllä rajanylityspaikkojen puomit lasketaan alas. Paikoille tuodaan myös muita esteitä, joiden ohi autot eivät pääse.",
        "",
        "Rajanylityspaikat ovat kiinni 3 kuukautta eli helmikuun puoliväliin asti. Vain itärajan pohjoiset rajanylityspaikat pysyvät auki.",
        "",
        "Suomi sulkee rajanylityspaikkoja turvallisuuden takia. Rajalle on tullut paljon ihmisiä, joilla ei ole tarpeellisia papereita, esimerkiksi viisumia.",
        "",
        "Venäjä on päästänyt heidät Suomen rajalle, koska se haluaa ehkä häiritä Suomea. Suomi haluaa lopettaa tämän toiminnan.",
        "",
        "### Koronatartunnat",
        "",
        "![Riskiryhmille on taas annettu koronan tehosterokotus. Kuva: Antro Valo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3247,w_5773,x_0,y_601/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699867130/39-11997076551e51acfff3)",
        "",
        "Koronatartuntojen määrä laskee Etelä-Suomessa. Näin kertoo Terveyden ja hyvinvoinnin laitos.",
        "",
        "Tänä syksynä koronatartuntoja on ollut paljon, mutta nyt koronan leviäminen on alkanut hidastua.",
        "",
        "Koronatartuntojen tarkkaa määrää ei kuitenkaan tiedetä, koska ihmiset käyvät koronatesteissä vähemmän kuin edellisinä vuosina.",
        "",
        "Syksyn koronarokotukset ovat käynnissä. Terveyden ja hyvinvoinnin laitos sanoo, että rokotuksia riittää kaikille riskiryhmäläisille.",
        "",
        "### Sotilasapu Ukrainalle",
        "",
        "![Ukrainan presidentti Volodymyr Zelenskyi. Kuva: Jakub Porzycki / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_1393,w_2477,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1696579988/39-1182210651fc13097ccb)",
        "",
        "Suomi lähettää lisää sotilasapua Ukrainaan. Avun arvo on 100 miljoonaa euroa.",
        "",
        "Tämä on 20. kerta, kun Suomi lähettää sotilasapua Ukrainaan. Suomi on lähettänyt sotilasapua Ukrainaan yhteensä 1,5 miljardilla eurolla.",
        "",
        "Ukrainan presidentti Volodymyr Zelenskyi on kiittänyt avusta sosiaalisessa mediassa. Hän sanoo, että apu vahvistaa koko Euroopan turvallisuutta.",
        "",
        "### Koulukuljetukset",
        "",
        "![ Kuva: Sakari Partanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1494,w_2655,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1677057284/39-107608063f5dc988d5c3)",
        "",
        "Koulukuljetusten matka-ajat ovat pidentyneet. Usein koululaisen matka-aika on 1 tai 2 tuntia päivässä.",
        "",
        "Syynä ovat usein säästöt. Maaseudulla on suljettu monia kouluja. Siksi kouluun voi olla pitkä matka.",
        "",
        "Lisäksi koulukuljetukset kiertävät usein monen kodin kautta, ennen kuin ne ovat koululla. Se säästää rahaa, mutta lisää matka-aikaa.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700238427/39-120255565579437e32dc)",
        "",
        "Lauantaina etelässä ja idässä voi sataa vähän lunta. Muualla on poutaista eli ei sada.",
        "",
        "Enimmäkseen on pilvistä, mutta aurinko paistaa paikoin ainakin Pohjois-Lapissa.",
        "",
        "Lämpötila on viikonloppuna pakkasella koko maassa. Etelässä pakkasta on vain vähän, mutta pohjoisessa pakkanen on kireää."
    ],
    "source": "fi",
    "target": "hr",
    "format": "text"
}