{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 21.10.2024",
        "",
        "Johtajien palkat. Vammaiset lapset. Ähtärin pandat. Tiistain sää.",
        "",
        "## Johtajien palkat",
        "",
        "Ensin aiheena palkat.",
        "",
        "Johtajien palkat ovat nousseet viime vuosina eniten. Näin kertoo Tilastokeskus.",
        "",
        "Johtajien palkat ovat nousseet vuodesta 2010 lähtien yli 40 prosenttia.",
        "",
        "Esimerkiksi rakennustyöntekijöiden palkat ovat nousseet samassa ajassa vain yli 20 prosenttia.",
        "",
        "Johtajilla palkat ovat siis nousseet enemmän kuin muilla.",
        "",
        "Johtajien palkat ovat nousseet erityisesti isoissa yksityisissä firmoissa. Johtajia palkitaan, jos firmalla menee hyvin.",
        "",
        "Valtion työpaikoissa johtajien palkat eivät ole nousseet nopeammin kuin työntekijöiden palkat.",
        "",
        "## Vammaiset lapset",
        "",
        "Sitten aiheena vammaisten lasten oikeudet.",
        "",
        "Vammaiset lapset eivät aina saa kuntoutusta koulussa.",
        "",
        "Useat koulut eivät anna lapselle lupaa mennä kuntoutukseen koulupäivän aikana.",
        "",
        "Tässä perheessä on monivammainen lapsi, jolla on koulussa oma ohjaaja. Koulu ei kuitenkaan anna hänen osallistua lapsen kuntoutukseen koulun ulkopuolella.",
        "",
        "Perheen äiti sanoo, että lapselle on iso stressi, jos kuntoutukseen tulee mukaan eri ohjaaja.",
        "",
        "Vammaiset lapset eivät aina saa kuntoutusta koulussa.",
        "",
        "YK:n eli Yhdistyneiden kansakuntien sopimus kuitenkin sanoo, että kuntoutuksen pitää olla osa vammaisten lasten koulunkäyntiä.",
        "",
        "## Ähtärin pandat",
        "",
        "Sitten uutinen pandakarhuista.",
        "",
        "Ähtärin eläinpuiston pandatalo on tänään auki viimeistä päivää.",
        "",
        "Viikonloppuna eläinpuistossa kävi paljon ihmisiä, jotka halusivat vielä nähdä pandat.",
        "",
        "Ähtärin eläinpuistossa on 2 pandaa, Lumi ja Pyry. Ne tulivat Kiinasta Suomeen vuonna 2018.",
        "",
        "Tarkoitus oli, että pandat pysyvät Suomessa 15 vuotta.",
        "",
        "Ähtärin eläinpuiston pandatalo on tänään kuitenkin auki viimeistä päivää, ja eläinpuisto palauttaa pandat Kiinaan pian.",
        "",
        "Syynä on raha. Pandojen vuokra ja hoito on kallista, mutta pandat eivät ole tuoneet eläinpuistolle tarpeeksi kävijöitä ja lipputuloja.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on poutaista ja laajalti paistaa aurinko. Maan eteläosassa pilvisyys on paikoin runsaampaa.",
        "",
        "Sää jatkuu melko lämpimänä. Lämpötila on 8-12 astetta. Pohjois-Lapissa on viileämpää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}