{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 20.5.2024",
        "",
        "Iranin presidentti. Suomen maatilat. Palapelin SM-kilpailut. Sää.",
        "",
        "## Iranin presidentti",
        "",
        "Ensin uutinen ulkomailta.",
        "",
        "Iranin presidentti on kuollut onnettomuudessa.",
        "",
        "Iranin presidentti Ebrahmin Raisi kuoli eilen sunnuntaina, kun presidentin helikopteri putosi maahan.",
        "",
        "Onnettomuus tapahtui huonossa säässä alueella, jossa on vuoria.",
        "",
        "Iranin presidentti on siis kuollut onnettomuudessa.",
        "",
        "Onnettomuudessa kuoli myös Iranin ulkoministeri.",
        "",
        "Helsingin yliopiston professori Hannu Juusola sanoo, että onnettomuus voi lisätä epävarmuutta Lähi-idässä.",
        "",
        "Iran menettää ulkopolitiikan johtajat aikana, kun erityisesti Iranin ja Israelin suhteet ovat tosi huonot.",
        "",
        "## Suomen maatilat",
        "",
        "Sitten aiheena maatilat.",
        "",
        "Maatilojen koko Suomessa kasvaa.",
        "",
        "Samalla maatilojen määrä vähenee.",
        "",
        "Monet pienet maatilat lopettavat. Jäljelle jää isoja maatiloja, jotka laajentavat toimintaa.",
        "",
        "Tämä on Nurmelan maatila Pohjanmaalla. Maatilalla aletaan rakentaa uutta navettaa yli 300 lehmälle. Navetta maksaa melkein 4 miljoonaa euroa.",
        "",
        "Maatilat voivat saada tukea, jotta tällaiset isot rakennustyöt ovat mahdollisia.",
        "",
        "Maatilojen koko kasvaa.",
        "",
        "Maatiloja pitää kehittää, jotta maitoa tuotetaan tarpeeksi myös tulevaisuudessa. Viime vuosina maidon tuotanto on vähentynyt.",
        "",
        "Nurmelan maatilalla uskotaan, että uudessa ja isossa navetassa työnteko sujuu hyvin ja lehmät voivat entistä paremmin.",
        "",
        "## Palapelin SM-kilpailut",
        "",
        "Sitten aiheena monen lempiharrastus palapeli.",
        "",
        "Viikonloppuna Espoossa kilpailtiin siitä, kuka on Suomen mestari palapelin kokoamisessa.",
        "",
        "Nämä olivat ensimmäiset palapelin SM-kilpailut.",
        "",
        "Säännöt olivat yksinkertaiset. Osallistujat saivat 500 palan palapelin. Voittaja oli se, joka sai palapelin valmiiksi ensimmäisenä.",
        "",
        "Viikonloppuna kilpailtiin palapelin kokoamisessa.",
        "",
        "Suomen mestari on **Emilia Korhonen**.",
        "",
        "*- Olen pienestä pitäen rakastanut palapelien tekoa, niin olen haaveillut tällaisesta hetkestä aika monta vuotta.*",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on koko maassa poutaista. Aurinko paistaa maan etelä- ja keskiosassa.",
        "",
        "Lämpötila on maan etelä- ja keskiosassa 15-20 astetta.",
        "",
        "Pohjoisessa lämpötila on 1-10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}