{
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | torstai 22.5.2025",
      "",
      "Gazan ruoka-apu. Nuoret maanviljelijät. Verenluovutus. Sää.",
      "",
      "## Gazan ruoka-apu",
      "",
      "Aluksi asiaa Gazan tilanteesta.",
      "",
      "Palestiinalaiset odottavat ruoka-apua Gazan alueelle.",
      "",
      "Israel on päästänyt Gazaan 100 avustusrekkaa. Rekoissa on esimerkiksi jauhoja, vauvanruokaa ja lääkkeitä.",
      "",
      "Yhdistyneet kansakunnat eli YK toivoo, että ruokaa voidaan jakaa Gazassa pian.",
      "",
      "Moni järjestö sanoo, että avun määrä on liian pieni.",
      "",
      "Palestiinalaiset odottavat ruoka-apua Gazan alueelle.",
      "",
      "Palestiinalaiset sanovat, että ihmiset kuolevat nälkään.",
      "",
      "## Nuoret maanviljelijät",
      "",
      "Sitten uutinen maataloudesta.",
      "",
      "Maatilan hoitaminen kiinnostaa nuoria.",
      "",
      "Uusien maanviljelijöiden määrä on kasvanut Suomessa. Alalle on tullut satoja nuoria.",
      "",
      "Nuoret jatkavat esimerkiksi perheen maatilan hoitamista.",
      "",
      "29-vuotias **Emmi Viitanen** kasvattaa vuohia Kärkölässä, Päijät-Hämeessä. Aiemmin tilaa hoitivat Viitasen vanhemmat.",
      "",
      "– Monta vuotta mietittiin ja pyöriteltiin erilaisia ajatuksia ennen kuin rohjettiin sitten ottaa tää tila omiin nimiin.",
      "",
      "Nuoria kiinnostaa maatilan hoitaminen enemmän kuin ennen.",
      "",
      "Melkein 300 nuorta maanviljelijää sai valtion tukirahaa viime vuonna.",
      "",
      "## Verenluovutus",
      "",
      "Lopuksi asiaa verenluovutuksesta.",
      "",
      "Verenluovuttajille on suuri tarve toukokuun lopussa.",
      "",
      "Suomen Punainen Risti eli SPR toivoo, että ihmiset käyvät luovuttamassa verta ensi viikolla.",
      "",
      "SPR haluaa verivarastot täyteen. Ensi viikolla on helatorstai eli pyhäpäivä ja koulut loppuvat.",
      "",
      "SPR toivoo, että ihmiset käyvät luovuttamassa verta toukokuun lopussa.",
      "",
      "Sairaalat tarvitsevat verivalmisteita joka päivä. Verta käytetään esimerkiksi leikkauksissa ja annetaan syöpäpotilaille.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna maan etelä- ja keskiosassa sataa paljon vettä.",
      "",
      "Pohjoisessa paistaa aurinko.",
      "",
      "Lännessä on melko viileää. Idässä ja pohjoisessa on melko lämmintä."
   ],
   "target" : "en",
   "format" : "text"
}
