{
   "source" : "fi",
   "format" : "text",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | perjantai 11.7.2025",
      "",
      "Kesämökit. Kosteikkolautat. Loistoristeilijä. Sää.",
      "",
      "## Kesämökit",
      "",
      "Aluksi uutinen kesämökeistä.",
      "",
      "Suomalaiset käyttävät kesämökillä vähemmän rahaa kuin ennen.",
      "",
      "Maa- ja metsätalousministeriön selvitys kertoo, että mökillä käytetään tänä vuonna rahaa keskimäärin vähän yli 7000 euroa.",
      "",
      "Eniten rahaa menee remontointiin ja päivittäistavaraostoksiin kuten ruokaan ja juomaan.",
      "",
      "Mökillä käytetään kuitenkin vähemmän rahaa kuin ennen.",
      "",
      "Esimerkiksi mökin remontteihin käytettiin viime vuonna noin 1000 euroa vähemmän kuin 4 vuotta aiemmin.",
      "",
      "## Kosteikkolautat",
      "",
      "Sitten aiheena on vesistöjen kunnostaminen.",
      "",
      "Itä-Suomessa kokeillaan vesistöjen kunnostamista kosteikkolautan avulla.",
      "",
      "Tässä rakennetaan kosteikkolauttaa talkoovoimin Kuopion Muuruvedellä.",
      "",
      "Lautan pohjalle tulee verkkoa, ja sen päälle esimerkiksi heinää. Lopuksi lautalle istutetaan kasveja.",
      "",
      "Lautta laitetaan veteen kellumaan, jolloin lautan kasvit keräävät ravinteita järvestä. Näin esimerkiksi sivinilevälle jää vähemmän ravinteita ja levän määrä järvessä vähenee.",
      "",
      "Itä-Suomessa kunnostetaan vesistöjä kosteikkolautan avulla.",
      "",
      "Lautta on helppo ja halpa tapa kunnostaa vesistöjä. Sen voi ankkuroida vaikka mökkirantaan.",
      "",
      "## Luksusristeilijä",
      "",
      "Lopuksi aiheena on uusi loistoristeilijä.",
      "",
      "Turun telakalla on rakennettu maailman suurin luksusristeilijä.",
      "",
      "Star of the Seas -niminen laiva on luovutettu tilaajalle Royal Caribbean Cruises -varustamolle.",
      "",
      "Laivaan mahtuu jopa yli 7000 matkustajaa. Miehistön jäseniä on yli 2000.",
      "",
      "Laivassa on esimerkiksi yli 20 ravintolaa, 6 vesiliukumäkeä ja simulaattori, jossa voi surffata.",
      "",
      "Laivan kotisatama on USA:ssa Floridassa. Ensimmäiselle risteilylle laiva lähtee elokuussa.",
      "",
      "## Lauantain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Lauantaina melkein koko maassa paistaa aurinko.",
      "",
      "Etelässä ukkostaa. Pohjoisessa voi sataa.",
      "",
      "Lämpötila on 19-27 astetta."
   ]
}
