{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 12.6.2024",
        "",
        "Metsien suojelu. Syyhylääke. Matkailu saaristossa. Sää.",
        "",
        "## Metsien suojelu",
        "",
        "Ensin uutinen metsien suojelusta.",
        "",
        "Hallitus on päättänyt, millaisia vanhoja metsiä Suomi alkaa suojella.",
        "",
        "Ministerit Kai Mykkänen ja Sari Essayah kertoivat hallituksen päätöksistä eilen.",
        "",
        "Hallitus on esimerkiksi päättänyt, että vanha metsä voidaan suojella, jos sillä on ikää ainakin 100 vuotta.",
        "",
        "Myös esimerkiksi metsän puulajit vaikuttavat siihen, voidaanko metsä suojella.",
        "",
        "Hallitus on siis päättänyt vanhojen metsien suojelusta.",
        "",
        "Hallitus kehuu suojelupäätöksiä, mutta oppositio on eri mieltä. Opposition mielestä suojelun ulkopuolelle jää liian paljon metsiä.",
        "",
        "## Uusi syyhylääke",
        "",
        "Sitten lääkeuutinen.",
        "",
        "Apteekit alkavat pian myydä uutta syyhylääkettä.",
        "",
        "Syyhy on ihottuma, jonka oire on kova kutina.",
        "",
        "Viranomaiset ovat antaneet myyntiluvan uudelle ruotsalaiselle syyhylääkkeelle.",
        "",
        "Se yritetään saada Suomessa apteekkeihin nopeasti, koska vanhat syyhylääkkeet eivät enää toimi hyvin.",
        "",
        "Apteekit alkavat myydä uutta syyhylääkettä pian.",
        "",
        "Se on hyvä uutinen monille, koska syyhyä on nykyään paljon.",
        "",
        "Syyhyn aiheuttaa mikroskooppisen pieni punkki, joka elää ihmisen ihossa.",
        "",
        "Lääkärit eivät tiedä, miksi syyhyä on nykyään enemmän kuin ennen.",
        "",
        "## Matkailu saaristossa",
        "",
        "Sitten aiheena matkailu saaristossa.",
        "",
        "Turistit vaativat nykyään hyviä palveluja myös saaristossa.",
        "",
        "Suomen saaristossa käy kesällä paljon turisteja.",
        "",
        "Joukossa on esimerkiksi pariskuntia, jotka hoitavat parisuhdetta viettämällä yhteistä laatuaikaa.",
        "",
        "Saariston turistit vaativat hyviä palveluja.",
        "",
        "Sen on huomannut myös ravintoloitsija William Hellgren Korppoosta.",
        "",
        "Hän on ylpeä siitä, että saariston pienet paikkakunnat pystyvät tarjoamaan yhtä laadukkaita palveluja kuin suuret kaupungit.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna sataa ja ukkostaa iltapäivällä. Välillä paistaa myös aurinko.",
        "",
        "Länsirannikolla on aurinkoista. Lapissa on pilvistä.",
        "",
        "Lämpötila on pääosin yli 15 astetta.",
        "",
        "Illalla paistaa aurinko.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}