{
   "format" : "text",
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | maanantai 12.1.2026",
      "",
      "Iran. Kirjastot. Lappi ja pakkanen. Tiistain sää.",
      "",
      "## Iran",
      "",
      "Aluksi aiheena on Iran.",
      "",
      "Iranissa on kuollut paljon ihmisiä mielenosoituksissa.",
      "",
      "Iranilaiset osoittavat mieltä maan johtajia vastaan.",
      "",
      "Ihmisoikeusjärjestö sanoo, että turvallisuusjoukot ovat ampuneet noin 500 mielenosoittajaa. On kuitenkin mahdollista, että kuolleita on paljon enemmän.",
      "",
      "Tietoa on vaikea saada, koska Iran katkaisi viime viikolla internet-yhteydet.",
      "",
      "Iranilainen **Golshan Shabani** asuu Suomessa. Hän ei saa yhteyttä sukulaisiin Iranissa:",
      "",
      "– Ja siellä on kyllä netti poikki ja myös kaikki puhelinlinjat on katkaistu ja se on ainoa tapa mitä tällainen teokraattinen hallinto voi tehdä.",
      "",
      "Iranissa on kuollut paljon ihmisiä mielenosoituksissa.",
      "",
      "## Kirjastot",
      "",
      "Sitten uutinen kirjastosta.",
      "",
      "Kirjaston suosio kasvaa.",
      "",
      "Esimerkiksi Tampereella kirjastojen kävijämäärä kasvoi viime vuonna lähes 5 prosenttia. Myös Helsingissä, Turussa ja Jyväskylässä käydään kirjastossa enemmän kuin ennen.",
      "",
      "Moni käy kirjastossa, koska rahatilanne on huono. Kirjojen lainaaminen on ilmaista.",
      "",
      "Kirjaston suosio kasvaa.",
      "",
      "Kirjastosta lainataan paljon esimerkiksi lastenkirjoja.",
      "",
      "## Lappi ja pakkanen",
      "",
      "Lopuksi aiheena on pakkanen.",
      "",
      "Kova pakkanen on aiheuttanut ongelmia Lapissa.",
      "",
      "Pakkasta on ollut noin 35–40 astetta jo monta päivää.",
      "",
      "Rovaniemellä, Kittilässä ja Ivalossa on peruttu lentoja. Lentokoneista ei voi poistaa jäätä, jos pakkasta on yli 34 astetta.",
      "",
      "Myös osa ravintoloista on kiinni. Ravintoloissa on liian kylmä sisällä.",
      "",
      "Kova pakkanen on aiheuttanut ongelmia Lapissa.",
      "",
      "Pakkanen aiheuttaa myös sähkökatkoja, ja autot eivät toimi.",
      "",
      "## Tiistain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna paistaa paikoin aurinko, paikoin on taas pilvistä.",
      "",
      "Koko maassa on pakkasta.",
      "",
      "Aurinkoisilla alueilla on kylmempää kuin pilvisillä alueilla."
   ],
   "target" : "en"
}
