{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 18.6.2024",
        "",
        "Talouskasvu. Oulun puukotus. Huuhkajat. Sääennuste.",
        "",
        "## Talouskasvu",
        "",
        "Aluksi uutinen taloudesta.",
        "",
        "Suomen talous kasvaa hitaammin kuin on odotettu.",
        "",
        "Näin arvioi Valtiovarainministeriö eli VM. Se on laskenut ennustetta Suomen talouden kehityksestä.",
        "",
        "VM ennustaa, että julkisyhteisöjen alijäämä on tänä vuonna 3,7 prosenttia. Keväällä ennuste oli 3,5 prosenttia. Julkisyhteisöjä ovat kunnat, hyvinvointialueet ja valtio.",
        "",
        "Myös velanotto kasvaa. Suomi ottaa tänä vuonna ja seuraavina vuosina enemmän velkaa kuin VM arvioi keväällä.",
        "",
        "Suomen talous kasvaa hitaammin kuin on odotettu.",
        "",
        "Iso syy on se, että korot laskevat hitaammin kuin odotettiin.",
        "",
        "Kun korot pysyvät korkeina, myös velan kulut pysyvät korkeina.",
        "",
        "## Oulun puukotus",
        "",
        "Nyt rikosuutinen.",
        "",
        "Oulussa tapahtui viime viikolla lapsen puukotus.",
        "",
        "Suomalainen mies puukotti kauppakeskuksessa lasta. Lapsi oli 12-vuotias. Mies yritti ehkä puukottaa myös lapsen kaveria.",
        "",
        "Molemmat lapset ovat maahanmuuttajataustaisia.",
        "",
        "Puukottajalla on äärioikeistotausta.",
        "",
        "Poliisi tutkii, oliko puukotus rasistinen rikos.",
        "",
        "Oulussa tapahtui viime viikolla lapsen puukotus.",
        "",
        "Lapsi pääsi maanantaina sairaalasta kotiin.",
        "",
        "Oulun käräjäoikeus vangitsi puukottajan maanantaina. Häntä epäillään 2 murhan yrityksestä.",
        "",
        "## Huuhkajien valmentaja",
        "",
        "Lopuksi urheilu-uutinen.",
        "",
        "**Markku Kanerva** jatkaa Huuhkajien päävalmentajana.",
        "",
        "Huuhkajat on Suomen miesten jalkapallomaajoukkue.",
        "",
        "Kanervan uusi sopimus ulottuu ainakin seuraaviin MM-karsintoihin. Ne alkavat ensi vuonna.",
        "",
        "Suomen Palloliitto harkitsi monia valmentajia myös ulkomailta.",
        "",
        "Palloliiton puheenjohtaja **Ari Lahti** sanoo, että Kanerva on paras valmentaja Suomen joukkueelle.",
        "",
        "Markku Kanerva jatkaa Huuhkajien päävalmentajana.",
        "",
        "Kanervan avuksi tulee myös uusia valmentajia. Mukaan tulevat **Jani Honkavaara**, **Teemu Tainio** sekä Huuhkajien entinen kapteeni **Tim Sparv**.",
        "",
        "Kanerva sanoo, että uudet apuvalmentajat hyödyttävät Suomen peliä.",
        "",
        "*\"Me käydään nyt uuden valmennustiimin kanssa läpi. He ovat seuranneet meidän pelejä. Tämä osaaminen mikä heillä on, tulee hyödyttämään Huuhkajia.\"*",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lapissa sataa.",
        "",
        "Maan keskiosassa sataa välillä.",
        "",
        "Etelässä ja idässä on poutaa eli ei sada.",
        "",
        "Lämpötila on 11 ja 20 asteen välillä. Kylmintä on Lapissa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}