{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 5.1.2024",
        "",
        "Pallastunturin onnettomuus. Merikuljetukset. Taidemuseot. Sää.",
        "",
        "**Voit lukea uutisten tekstit myös tästä:**",
        "",
        "## Pallastunturin onnettomuus",
        "",
        "Ensin onnettomuusuutinen.",
        "",
        "Poliisi on kertonut tietoja Lapin Pallastunturin onnettomuudesta.",
        "",
        "Onnettomuudessa kuoli 2 ihmistä. Äiti ja 12-vuotias poika kuolivat, kun he jäivät lumen alle lumivyöryssä tiistaina.",
        "",
        "Äiti löydettiin lumen alta jo tiistai-iltana, mutta poika löydettiin vasta eilen torstaina.",
        "",
        "Antte Lauhamaa Lapin poliisista kertoi, että poika oli 1,5 metriä lumen alla.",
        "",
        "Poliisi kertoi tietoja Pallastunturin onnettomuudesta eilen.",
        "",
        "Äiti ja poika joutuivat vaikeuksiin hiihtoretkellä, koska sää muuttui nopeasti.",
        "",
        "Markku Rauhala oli mukana etsimässä äitiä ja poikaa.",
        "",
        "Rauhala kertoo, että tuuli Pallastunturilla oli kova. Se heitteli jopa isoa miestä ja vahingoitti etsijöiden moottorikelkkaa.",
        "",
        "## Merikuljetukset",
        "",
        "Sitten uutinen merikuljetuksista.",
        "",
        "Tavaroiden merikuljetukset Aasiasta Eurooppaan kestävät nyt kauan.",
        "",
        "Afrikan ja Arabian niemimaan välillä Punaisella merellä on tehty hyökkäyksiä laivoja vastaan.",
        "",
        "Siksi laivat eivät uskalla käyttää Suezin kanavaa. Ne valitsevat pitemmän reitin Afrikan ympäri.",
        "",
        "Merikuljetukset Aasiasta Eurooppaan kestävät nyt kauan.",
        "",
        "Suomalaiset kaupat arvioivat, että ne kyllä saavat tavaraa Kiinasta ja muualta.",
        "",
        "Tavaroiden hinnat voivat kuitenkin nousta, koska merikuljetukset kallistuvat pitkän reitin takia.",
        "",
        "## Taidemuseot",
        "",
        "Lopuksi asiaa taidemuseoista.",
        "",
        "Taidemuseoissa kävi viime vuonna ennätyspaljon ihmisiä.",
        "",
        "Esimerkiksi Designmuseossa Helsingissä kävi yli 220 000 ihmistä. Kävijöitä oli enemmän kuin koskaan ennen.",
        "",
        "Myös monissa muissa taidemuseoissa tehtiin uusi kävijäennätys.",
        "",
        "Yksi syy taidemuseoiden suosioon on Museokortti.",
        "",
        "Museokortilla pääsee moniin museoihin.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Säätilassa ei tapahdu suuria muutoksia.",
        "",
        "Sää on edelleen hyvin kylmää ja monin paikoin selkeää.",
        "",
        "Vähäisiä lumikuuroja liikkuu Pohjois-Pohjanmaalla ja Koillismaalla.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}