{
    "q": [
        "Radio \\| Selkouutiset \\| maanantai 11.12.2023",
        "---------------------------------------------",
        "",
        "Lakot. Itäraja. Kansainvälinen tasa-arvopalkinto. Yle Areenan käyttö. Sääennuste.",
        "",
        "### Lakot torstaina",
        "",
        "![Lakko voi pysäyttää esimerkiksi metron liikenteen. Kuva: Ronnie Holmberg / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2812,w_5000,x_0,y_119/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1680005990/39-10914126422daa3b3499)",
        "",
        "Lakot pysäyttävät torstaina laajasti junaliikenteen ja bussiliikenteen.",
        "",
        "Ammattiliitot järjestävät torstaina lakon monilla aloilla, koska ammattiliitot eivät tykkää hallituksen työmarkkinapolitiikasta. Ammattiliitot eivät halua, että hallitus heikentää työehtoja tai sosiaaliturvaa.",
        "",
        "Lakot vaikuttavat torstaina monien suomalaisten päivään. Isoissa kaupungeissa bussit, raitiovaunut tai metro eivät kulje.",
        "",
        "Myös postinjakelu pysähtyy. Lakot vaikuttavat torstaina myös esimerkiksi koulujen ruokailuun ja julkisten tilojen siivoukseen.",
        "",
        "### Itärajan avaaminen",
        "",
        "![Ulkoministeri Elina Valtonen. Kuva: Jorge González / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_175/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1694784991/39-117279165045b4502e3d)",
        "",
        "Suomi harkitsee itärajan avaamista. Ulkoministeri **Elina Valtonen** sanoo, että Suomi voi ehkä avata rajaa vähitellen, jos Venäjä palaa normaaliin toimintaan.",
        "",
        "Suomi sulki itärajan, koska Venäjä alkoi lähettää Suomeen turvapaikanhakijoita. Suomi voi avata rajan, jos Venäjä ei enää lähetä turvapaikanhakijoita rajalle.",
        "",
        "Itärajan sulkupäätös päättyy torstaina. Hallituksen pitää päättää nyt alkuviikolla, jatkaako Suomi sulkua vai avaako Suomi rajan.",
        "",
        "### Kansainvälinen tasa-arvopalkinto",
        "",
        "![Tasa-arvopalkinnon otti vastaan Mahbouba Seraj Afganistanin naisten taitojen kehittämiskeskuksesta. Kuva: Marjut Suomi / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2265,w_4028,x_3,y_351/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702295629/39-12137716576f7081f562)",
        "",
        "Suomen kansainvälinen tasa-arvopalkinto on myönnetty järjestölle, joka puolustaa afgaaninaisten oikeuksia. Järjestön nimi on Afghan Women Skills Development Center eli Afganistanin naisten taitojen kehittämiskeskus. Se järjestää afgaaninaisille koulutusta ja tukea.",
        "",
        "Kansainvälinen tasa-arvopalkinto myönnetään toimijalle, joka on edistänyt sukupuolten tasa-arvoa kansainvälisesti. Kansainvälinen tasa-arvopalkinto on 300 000 euroa.",
        "",
        "Suomi jakaa kansainvälisen tasa-arvopalkinnon joka toinen vuosi. Palkinto jaettiin nyt 4. kerran.",
        "",
        "### Yle Areenan muutos",
        "",
        "![Yle tunnuksen voi luoda osoitteessa areena.yle.fi](https://images.cdn.yle.fi/image/upload/c_crop,h_1440,w_2560,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1521812566/39-4736775ab50425c1d2b)",
        "",
        "Yle Areenan mobiilisovelluksen käyttö muuttuu tiistaina. Mobiilisovelluksella Areenaa käytetään esimerkiksi matkapuhelimissa ja tableteissa.",
        "",
        "Tiistaista alkaen Areenan mobiilisovellukseen pitää kirjautua Yle-tunnuksella. Yle tunnuksen voi luoda helposti mobiilisovelluksessa tai ylen verkkosivulla. Kun käyttäjä kirjautuu Areenaan Yle tunnuksella, käyttäjä voi merkitä Areenassa omia suosikkiohjelmia, esimerkiksi Selkouutiset.",
        "",
        "Yle tunnuksella Areenassa on myös helppo jatkaa ohjelmaa, jonka kuuntelu tai katselu on jäänyt kesken. Tietokoneella Yle Areena toimii edelleen ilman kirjautumista.",
        "",
        "### Sää",
        "",
        "![Pohjoisessa on paljon pakkasta.](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702311145/39-1214017657734c899dca)",
        "",
        "Tiistaina on enimmäkseen pilvistä. Etelässä sataa vähän lunta. Eteläisessä Suomessa lämpötila on -7 ja -13 asteen välillä. Pohjoisessa on kylmempää. Lämpötila voi olla pohjoisessa -25 astetta."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}