{
   "source" : "fi",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 7.9.2025",
      "",
      "Hallituksen luottamuskriisi",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Hallituksen luottamuskriisi",
      "",
      "Uutisviikon aihe on hallituksen luottamuskriisi.",
      "",
      "Hallituksessa alkoi iso riita, kun perussuomalaisten varapuheenjohtaja puhui epäkunnioittavasti maahanmuuttajista televisiossa.",
      "",
      "Puhe suututti muut hallituspuolueet.",
      "",
      "Kerromme nyt tarkemmin, mitä riidassa tapahtui, ja miten hallitus yritti ratkaista tilanteen.",
      "",
      "![Teemu Keskisarja.](https://images.cdn.yle.fi/image/upload/c_crop,h_3097,w_5507,x_0,y_352/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1749997370/39-1481534684ed5f2d6983)",
      "",
      "Avaa kuvien katselu",
      "",
      "Teemu Keskisarja valittiin Perussuomalaisten varapuheenjohtajaksi puoluekokouksessa Lahdessa kesäkuussa.  Kuva: Silja Viitala / Yle",
      "",
      "## Teemu Keskisarjan puheet",
      "",
      "Perussuomalaisten varapuheenjohtaja **Teemu Keskisarja** sanoi tv-haastattelussa, että Suomeen on tullut satoja tuhansia heikkolaatuisia ihmisiä maahanmuuton takia.",
      "",
      "Keskisarja väitti myös, että jokaista ulkomaalaista kirurgia kohden Suomeen tulee sata puukottajaa.",
      "",
      "Monet ihmiset kokivat nämä puheet loukkaaviksi ja sopimattomiksi.",
      "",
      "Hallituksen kriisi paheni, kun perussuomalaisten puheenjohtaja **Riikka Purra** sanoi tv-haastattelussa, että hän hyväksyy Keskisarjan puheet.",
      "",
      "Pääministeri **Petteri Orpo** ilmoitti, että hallitus ei jatka budjettineuvotteluja ennen kuin puheet ja niiden vaikutukset käsitellään hallituksessa.",
      "",
      "## Vakavat budjettineuvottelut",
      "",
      "Budjettineuvottelut alkoivat maanantaina.",
      "",
      "Ensimmäinen päivä kului keskusteluun perussuomalaisten puheista. Tunnelma hallituksessa oli vaikea ja vakava.",
      "",
      "Pääministeri Orpo vaati, että rasistinen ja ihmisarvoa loukkaava puhe pitää lopettaa.",
      "",
      "Lopulta hallituspuolueet sopivat, että kaikkien pitää noudattaa yhdenvertaisuuden periaatteita.",
      "",
      "Eduskuntaryhmät voivat puuttua sopimattomiin puheisiin ja päättää mahdollisista rangaistuksista.",
      "",
      "![ Pääministeri Petteri Orpo ja valtiovarainministeri Riikka Purra budjettiriihen tiedotustilaisuudessa. ](https://images.cdn.yle.fi/image/upload/c_crop,h_4209,w_7483,x_3,y_343/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1756900999/39-151675868b82dd56fe61)",
      "",
      "Avaa kuvien katselu",
      "",
      "Hallituksella oli vakava kriisi.  Kuva: Henrietta Hassinen / Yle",
      "",
      "## Puheenjohtaja Purra",
      "",
      "Hallituksen tiedotustilaisuudessa valtiovarainministeri Purra sanoi, että hän on pahoillaan tilanteesta. Purra ei kuitenkaan irtisanoutunut Keskisarjan puheista.",
      "",
      "Hallituspuolueet toistivat, että ne eivät hyväksy puhetta, joka loukkaa ihmisarvoa.",
      "",
      "Puolueille jäi erimielisyyksiä, eivätkä ne päättäneet rangaistuksista.",
      "",
      "## Vakava kriisi",
      "",
      "Tämä oli vakavin kriisi hallituksessa pitkään aikaan.",
      "",
      "Hallitus hajoaa, jos hallitus ei pysty sopimaan asioista. Monet poliitikot arvioivat, että tällainen tilanne oli lähellä tällä viikolla.",
      "",
      "Monet ihmiset arvioivat, että perussuomalaiset voivat esittää uudestaan vastaavia puheita.",
      "",
      "Nyt hallitus haluaa jatkaa yhteistyötä ja viedä eteenpäin asioita, joista hallituksessa on sovittu.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aihe oli hallituksen luottamuskriisi.",
      "",
      "Kriisin syy oli perussuomalaisten varapuheenjohtajan puhe maahanmuuttajista.",
      "",
      "Kriisi ratkesi, kun hallitus sopi uusista säännöistä ja yhdenvertaisuuden kunnioittamisesta.",
      "",
      "Monet poliitikot arvioivat, että perussuomalaiset voi kuitenkin yllättää taas uusilla puheilla.",
      "",
      "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!"
   ],
   "format" : "text",
   "target" : "en"
}
