{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 3.9.2024",
        "",
        "Venäläisten kiinteistökaupat. Äidinkielten opetus Helsingissä. Rautatientorin metroasema. Sää.",
        "",
        "## Venäläisten kiinteistökaupat Suomessa",
        "",
        "Ensin uutinen turvallisuudesta.",
        "",
        "Hallitus ehdottaa, että venäläisten kiinteistökaupat kielletään Suomessa.",
        "",
        "Puolustusministeri Antti Häkkänen kertoi asiasta eilen.",
        "",
        "Kiinteistö on esimerkiksi talo ja sen tontti.",
        "",
        "Häkkänen sanoo, että Venäjä voi kiinteistöjen avulla esimerkiksi kerätä salaa tietoja, joilla voidaan häiritä Suomen turvallisuutta.",
        "",
        "Häkkänen arvioi, että Suomessa on noin 3500 kiinteistöä, joiden omistajat ovat venäläisiä. Hallitus ei halua, että määrä kasvaa.",
        "",
        "Siksi hallitus ehdottaa, että venäläisten kiinteistökaupat kielletään Suomessa.",
        "",
        "Kielto ei kuitenkaan koske Suomen kaksoiskansalaisia tai venäläisiä, joilla on pysyvä oleskelulupa Suomessa.",
        "",
        "Jos eduskunta hyväksyy hallituksen ehdotuksen, kielto tulee voimaan ehkä ensi keväänä.",
        "",
        "## Eri äidinkielten opetus Helsingissä",
        "",
        "Sitten aiheena äidinkielen opetus.",
        "",
        "Helsingin peruskoulut antavat oman äidinkielen opetusta 50 eri kielellä.",
        "",
        "Tässä on menossa äidinkielen tunti japanin kielellä.",
        "",
        "Lapset kertovat, että japanin kirjaimia on vaikea muistaa. Siksi kirjoittaminen on vaikeaa.",
        "",
        "Opettaja Akane Suzuki sanoo, että koulun pitää laajentaa lasten sanavarastoa. Jos lapset puhuvat omaa äidinkieltä vain kotona, sanavarasto ei kasva.",
        "",
        "Lapsille on tärkeää myös tavata muita lapsia, joilla on sama äidinkieli.",
        "",
        "Helsingin peruskoulut antavat oman äidinkielen opetusta 50 eri kielellä.",
        "",
        "Opettajia on kuitenkin vaikea löytää.",
        "",
        "Tällä hetkellä Helsinki etsii esimerkiksi kantoninkiinan, lingalan, wolofin ja islannin opettajia.",
        "",
        "## Rautatientorin metroasema",
        "",
        "Veilä uutinen Helsingin metrosta.",
        "",
        "Rautatientorin metroasema on taas auki. Metroasema avattiin eilen.",
        "",
        "Rautatientorin metroasema oli kiinni 3 kuukautta remontin takia.",
        "",
        "Erityisesti metroaseman paloturvallisuutta on parannettu.",
        "",
        "Nyt liikenne Rautatientorin metroasemalla kulkee taas normaalisti.",
        "",
        "## Keskviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna paistaa aurinko.",
        "",
        "Koko maassa on poutaista eli ei sada.",
        "",
        "Päivä on lämmin: lämpötila on suurimmassa osassa Suomea yli 20 astetta.",
        "",
        "Etelässä ja idässä on hellettä eli yli 25 astetta lämmintä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}