{
    "q": [
        "## Radio \\| Selkouutiset \\| lauantaina 4.11.2023",
        "",
        "Verot. Nepalin maanjäristys. Ukraina. Gaza. Pyhäinpäivä. Sääennuste.",
        "",
        "### Tyytyväisyys verotukseen",
        "",
        "![Suomalaiset maksavat mielellään verot. Kuva: Henrietta Hassinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3061,w_5443,x_0,y_226/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1692510416/39-115736664dc9b0569c81)",
        "",
        "Suurin osa suomalaisista on tyytyväisiä verotukseen. Verohallinto on kysynyt suomalaisilta, mitä he ajattelevat verojen maksamisesta.",
        "",
        "Yli 70 prosenttia suomalaisista maksaa verot mielellään.",
        "",
        "Vain 17 prosenttia suomalaisista sanoo, että ei maksa mielellään veroja. Heistä suurin osa on kuitenkin sitä mieltä, että verot pitää silti maksaa.",
        "",
        "Tyytyväisyys verojen maksamiseen on lisääntynyt selvästi 10 vuoden aikana.",
        "",
        "### Maanjäristys Nepalissa",
        "",
        "![Sortuneita taloja Jajarkotissa Nepalissa. Kuva: Balkumar Sharma / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_1350,w_2400,x_0,y_51/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699091137/39-1195827654612690580a)",
        "",
        "Nepalissa on tapahtunut iso maanjäristys. Maanjäristys tapahtui Länsi-Nepalissa perjantaina illalla.",
        "",
        "Järistyksessä on kuollut ainakin 150 ihmistä. Kuolleiden määrä voi nousta, kun alueelta saadaan lisää tietoja. Nepalin maanjäristyksessä on myös loukkaantunut paljon ihmisiä. Maanjäristyksessä sortui monia rakennuksia.",
        "",
        "Nepalin maanjäristys tapahtui syrjäisellä alueella. Siksi tietoja tuhoista saadaan hitaasti.",
        "",
        "### EU-puheenjohtajan vierailu Ukrainassa",
        "",
        "![Ursula von der Leyen tapasi presidentti Volodymyr Zelenskyin Kiovan rautatieasemalla. Kuva: AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_1687,w_3000,x_0,y_305/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699098434/39-119583265462e51258c1)",
        "",
        "Euroopan komission puheenjohtaja **Ursula von der Leyen** on vieraillut lauantaina Ukrainassa. Von der Leyen tapasi Ukrainan presidentin **Volodymyr Zelenskyin** pääkaupungissa Kiovassa.",
        "",
        "Von der Leyen puhui Ukrainassa esimerkiksi siitä, miten Ukraina voi ehkä joskus päästä EU:n jäseneksi.",
        "",
        "Von der Leyen puhui myös EU:n tuesta Ukrainalle.",
        "",
        "### Gazan tilanne",
        "",
        "![Israel on keskittänyt sotilasiskuja Gazan pohjoisosaan. Kuva: Ilkka Kemppinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1121,w_1994,x_5,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699023208/39-1195711654506b2bc2d4)",
        "",
        "Jopa miljoona ihmistä on siirtynyt Gazassa alueen eteläosaan sodan takia.",
        "",
        "Asiantuntijat sanovat, että alueelle on tullut ainakin 800 000 ihmistä, mutta määrä voi olla jopa miljoona. Näin sanoo USA:n Lähi-idän humanitaarisen avun erityislähettiläs.",
        "",
        "Israelin ilmavoimien ja maavoimien iskut ovat keskittyneet Pohjois-Gazaan. Siksi ihmiset ovat paenneet etelään. Pohjois-Gazassa on vielä noin 400 000 ihmistä.",
        "",
        "### Pyhäinpäivä",
        "",
        "![Pyhäinpäivänä viedään kynttilöitä haudoille. Kuva: Leena-kaisa Laakso / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4032,x_0,y_435/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699101771/39-119586665463c1d71d1c)",
        "",
        "Tänään lauantaina on vietetty pyhäinpäivää. Pyhäinpäivä on tärkeä kristillisessä perinteessä. Se on pyhimysten, marttyyrien ja vainajien muistopäivä.",
        "",
        "Pyhäinpäivänä muistetaan läheisiä ihmisiä, jotka ovat jo kuolleet. Pyhäinpäivänä viedään kynttilöitä läheisten haudoille. Kirkoissa muistetaan niitä seurakunnan jäseniä, jotka ovat kuolleet viime pyhäinpäivän jälkeen.",
        "",
        "Pyhäinpäivää vietetään Suomessa aina marraskuun ensimmäisenä lauantaina.",
        "",
        "### Sää",
        "",
        "![Sunnuntaina on enimmäkseen pilvistä.](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699111715/39-1195891654662ff4432c)",
        "",
        "Sää on enimmäkseen pilvistä ja sateista. Lounais-Suomessa aurinko voi paistaa välillä hieman. Lämpötila on enimmäkseen 3 ja 8 asteen välillä. Pohjois-Suomessa on kylmempää."
    ],
    "source": "fi",
    "target": "xh",
    "format": "text"
}