{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 23.11.2024",
        "",
        "Merikaapeleiden katkeaminen",
        "",
        "Uutisviikon aihe on merikaapeleiden yllättävä katkeaminen.",
        "",
        "Itämerellä katkesi tällä viikolla 2 tärkeää tietoliikennekaapelia. Kaapelit eivät katkea itsestään. On mahdollista, että joku katkaisi kaapelit tahallaan.",
        "",
        "Kerromme nyt lisää merikaapeleiden katkeamisesta.",
        "",
        "## Ulkoinen voima",
        "",
        "Suomessa huomattiin maanantaina aamulla, että tietoliikennekaapeli Suomen ja Saksan välillä on katkennut.",
        "",
        "Maanantaina päivällä Suomeen tuli tieto, että myös merikaapeli Liettuan ja Ruotsin välillä on poikki.",
        "",
        "Suomen ja Saksan välistä kaapelia hoitaa Suomen valtion firma Cinia.",
        "",
        "Cinia sanoo, että kaapelin on katkaissut jokin ulkoinen voima. Tällaisia voimia voivat olla esimerkiksi laivan ankkuri tai kalastusverkon vetäminen pohjassa eli pohjatroolaus.",
        "",
        "Kaapelin katkeamisen syy voi olla myös sabotaasi.",
        "",
        "![Kuvassa Suomen ja Saksan merikaapeli on sininen. Katkeamispaikka on Gotlannin eteläpuolella. Ruotsin ja Liettuan kaapeli on kuvassa punainen. Kuva: Ruuti Kotkanoja / Yle, Maiju Hakalahti / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1731959363/39-1381946673b99cb0901e)",
        "",
        "## Kiinalainen laiva",
        "",
        "Suomen ja Saksan välisen kaapelin katkeamispaikka on Itämerellä Öölannin saaren eteläpuolella.",
        "",
        "Tanskan viranomaiset huomasivat, että alueella liikkui kiinalainen rahtilaiva. Tanskan viranomaiset pysäyttivät kiinalaislaivan.",
        "",
        "Viranomaiset tutkivat, liittyykö kiinalainen laiva kaapelin katkeamiseen.",
        "",
        "## Vakava teko",
        "",
        "Kaapelifirma Cinia ja poliitikot ovat varovaisia, kun he puhuvat kaapelivaurion syystä. Poliitikot eivät sano arvauksia, kuka ehkä rikkoi kaapelit.",
        "",
        "Monet suomalaiset ajattelevat, että syyllinen on Venäjä, koska Venäjän ja lännen välit ovat huonot.",
        "",
        "Puolustusministeri **Antti Häkkänen** sanoo, että kaapelin rikkominen on tosi vakavaa, koska tietoliikenneyhteydet ovat välttämättömiä rakenteita yhteiskunnalle.",
        "",
        "Monet asiantuntijat ja viranomaiset sanovat, että syyllistä voi olla vaikea todistaa.",
        "",
        "## Suomen internet-yhteydet",
        "",
        "Tietoliikennekaapeleissa kulkee internetin tietoliikennettä.",
        "",
        "Suomen internetyhteydet ulkomaille ovat toimineet muiden maiden kautta, kun kaapeli Saksaan on poikki. Kaapeli korjataan ensi viikolla. Korjauslaiva lähti torstaina Ranskasta kohti Itämerta.",
        "",
        "Myös kaapeli Ruotsin ja Liettuan välillä korjataan ensi viikolla.",
        "",
        "![Tämä kuva on vuodelta 2015. Silloin aloitettiin Suomen ja Saksan merikaapelin laskeminen mereen. Kaapelia alettiin laskea Helsingissä Santahaminassa. Kuva: Heikki Saukkomaa / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2767,w_4920,x_8,y_441/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1732012234/39-1382168673c638abfcfa)",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli merikaapeleiden katkeaminen.",
        "",
        "Kerrataan vielä tärkeimmät asiat.",
        "",
        "Merikaapelit Suomen ja Saksan välillä ja Liettuan ja Ruotsin välillä ovat katkenneet.",
        "",
        "Tanskan viranomaiset pysäyttivät kiinalaisen laivan, joka liikkui Suomen ja Saksan välisen kaapelin katkeamispaikalla.",
        "",
        "Pohjoismaiden ja Saksan viranomaiset tutkivat kaapeleiden katkeamista.",
        "",
        "Viranomaisten voi kuitenkin olla vaikea todistaa, kuka rikkoi kaapelit.",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}