{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 27.11.2024",
        "",
        "Ravitsemussuositukset. Kansainvälinen muovikokous. Kissanpennut. Sää.",
        "",
        "## Uudet ravitsemussuositukset",
        "",
        "Aluksi aiheena ovat uudet ravitsemussuositukset.",
        "",
        "Ruokavirasto on julkaissut uudet suositukset terveellisestä ruokavaliosta.",
        "",
        "Suosituksissa sanotaan, että suomalaisten on hyvä syödä kasviksia, marjoja ja hedelmiä jopa 800 grammaa päivässä. On myös hyvä syödä täysjyväviljaa ja palkokasveja.",
        "",
        "Myös kala kuuluu suositeltuun ruokavalioon.",
        "",
        "Punaista lihaa kannattaa syödä enintään 350 grammaa viikossa. Leikkeleitä ja makkaroita kannattaa syödä mahdollisimman vähän.",
        "",
        "Suomalaisille on annettu uudet suositukset terveellisestä ruokavaliosta.",
        "",
        "Suosituksissa sanotaan esimerkiksi, että terveydelle paras juoma on vesi.",
        "",
        "## Kansainvälinen muovikokous",
        "",
        "Sitten aiheena on kansainvälinen muovikokous.",
        "",
        "YK-maat ovat tällä viikolla koolla Etelä-Korean Busanissa. Maat yrittävät sopia muovin tuotannon vähentämisestä.",
        "",
        "Jos mitään ei tehdä, muovin tuotanto kasvaa nykyisestä ehkä yli kaksinkertaiseksi vuoteen 2050 mennessä. Samalla kasvaa muoviroskan määrä.",
        "",
        "Sen takia muovin kulutusta ja tuotantoa pitää vähentää, sanoo Suomen neuvottelija Tuulia Toikka.",
        "",
        "Maailman muovista kierrätetään vain 9 prosenttia. Suurin osa muovista päätyy kaatopaikoille ja ympäristöön. Maailman meriin muovijätettä päätyy yli 5 miljoonaa tonnia vuodessa.",
        "",
        "## Kissanpentujen kauppa",
        "",
        "Lopuksi aiheena ovat kissanpennut.",
        "",
        "Kotikissojen hinnoissa on suuria eroja.",
        "",
        "Esimerkiksi Tori.fi -sivustolla tavallisen maatiaiskissanpennun hinta on yleensä 300-600 euroa.",
        "",
        "Pitkäkarvaisten kissojen ja rotukissojen hinnat ovat korkeampia. Niistä voidaan pyytää yli 1000 euroa.",
        "",
        "Myyjät sanovat, että kissanpennuista on kova kysyntä.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna Lapissa on selkeää, eli taivaalla ei ole pilviä. Pakkasta on 10-25 astetta.",
        "",
        "Maan etelä- ja keskiosassa on sen sijaan leutoa, pilvistä ja harmaata. Paikoin sataa vähän vettä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}