{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | maanantai 9.6.2025",
      "",
      "Los Angelesin mielenosoitukset. Ilves. Ilmajoen musiikkijuhlat. Sää.",
      "",
      "## Los Angelesin mielenosoitukset",
      "",
      "Ensin uutinen ulkomailta.",
      "",
      "Los Angelesin kaupungissa USA:ssa on isoja mielenosoituksia. Mielenosoittajat vastustavat ratsioita, joissa poliisi ottaa kiinni siirtolaisia. Poliisi sanoo, että siirtolaiset ovat USA:ssa ilman lupaa.",
      "",
      "Mielenosoittajat polttavat autoja ja sulkevat teitä Los Angelesin keskustassa.",
      "",
      "Los Angelesin kaupungissa USA:ssa on isoja mielenosoituksia. Mielenosoitukset ovat jatkuneet jo 3 päivää.",
      "",
      "Los Angelesiin on lähetetty sotilaita. Sotilaat ovat ampuneet kyynelkaasua ja kymmeniä mielenosoittajia on pidätetty.",
      "",
      "## Ilves",
      "",
      "Seuraavaksi aiheena on ilves.",
      "",
      "Ilves on Suomessa yleisempi eläin kuin aikaisemmin. Suomessa on noin 2500 ilvestä.",
      "",
      "Ilveksellä on nyt paljon ruokaa. Ilves syö esimerkisi kauriita, joita on Suomessa paljon. Ilveksiä ei tällä hetkellä metsästetä.",
      "",
      "Suomessa on enemmän ilveksiä kuin aikaisemmin. Hallitus muutti vähän aikaa sitten lakia niin, että ilveksiä saa ehkä metsästää taas ensi vuonna.",
      "",
      "Luonnonsuojelijat ovat sitä mieltä, että hallituksen päätös on huono.",
      "",
      "## Ilmajoen musiikkijuhlat",
      "",
      "Nyt uutisen aiheena on ooppera.",
      "",
      "Ilmajoen musiikkijuhlat täyttää 50 vuotta. Ilmajoen musiikkijuhlilla esitetään oopperoita. Ooppera-areena on Etelä-Pohjanmaalla Kyrönjoen rannalla.",
      "",
      "Ohjaaja Tuomas Parkkinen sanoo, että Ilmajoen musiikkijuhlat on tärkeä suomalaiselle oopperalle. Musiikkijuhlat tilaa ja tuottaa uusia suomalaisia oopperoita.",
      "",
      "Ilmajoen musiikkijuhlat täyttää 50 vuotta. Tänä vuonna Ilmajoen musiikkijuhlilla esitetään ooppera, jonka nimi on Isoviha. Ooppera kertoo 1700-luvun tapahtumista Suomessa.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Osassa maata tulee sadekuuroja. Paikoin paistaa aurinko. Lämpötila on enimmäkseen 13 ja 20 asteen välillä. Käsivarren Lapissa lämpötila on vain 5 astetta."
   ],
   "format" : "text",
   "source" : "fi"
}
