{
   "q" : [
      "# TV | Selkouutiset | torstai 18.12.2025",
      "",
      "Valtion rahat. Asekaupat. Kiviä taskussa. Sää.",
      "",
      "## Hallituksen työllisyystoimet",
      "",
      "Ensin talousuutinen.",
      "",
      "Viranomainen arvostelee hallituksen työllisyystoimia.",
      "",
      "Valtiontalouden tarkastusvirasto sanoo, että hallitus leikkasi työttömyysturvaa väärään aikaan. Viraston mielestä hallitus teki virheen, kun se leikkasi työttömyysturvaa huonossa taloustilanteessa. Ihmiset säästävät rahaa, jos taloustilanne on huono. Tämän takia Suomen talous kasvaa vain hitaasti.",
      "",
      "Valtiontalouden tarkastusvirasto arvostelee hallituksen työllisyystoimia. Valtiontalouden tarkastusvirasto on viranomainen, joka valvoo Suomen valtion rahankäyttöä.",
      "",
      "## Asekaupat Israelin kanssa",
      "",
      "Seuraavaksi aiheena ovat aseet.",
      "",
      "Suomi osti aseita Israelista Gazan sodan aikana. Ylen tiedot kertovat, että Suomi osti Israelista aseita 67 miljoonalla eurolla. Suomi ja Israel sopivat asekaupoista jo ennen sotaa.",
      "",
      "Puolustusministeriö sanoo, että asekauppoja ei peruttu, koska aseet ovat tärkeitä Suomen puolustukselle.",
      "",
      "Suomi osti aseita Israelista Gazan sodan aikana. Vasemmistopuolueiden poliitikot ovat arvostelleet Suomen ja Israelin asekauppoja. Israelia epäillään sotarikoksista Gazan sodassa.",
      "",
      "## Kiviä taskussa -näytelmä",
      "",
      "Nyt teatteriuutinen.",
      "",
      "Helsingin kaupunginteatterissa tehtiin keskiviikkona uusi ennätys.",
      "",
      "**Martti Suosalo** ja **Mika Nuojua** ovat näytelleet Kiviä taskussa -näytelmässä jo 23 vuotta. Näytelmää on nyt esitetty 1000 kertaa. Kiviä taskussa on irlantilainen komedia.",
      "",
      "Näyttelijä Mika Nuojua:",
      "",
      "-Sillä asenteella lähdetään tekemään tätä näytelmää, ikään kuin joka kerta olisi eka kerta.",
      "",
      "Kiviä taskussa -näytelmä on esitetty Helsingin kaupunginteatterissa jo 1000 kertaa. Kiviä taskussa esitetään viimeisen kerran ensi vuoden marraskuussa.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Yöllä pohjoisessa sataa lunta. Huomenna perjantaina sataa monin paikoin. Lämpötila on plussalla etelässä. Tuuli on kohtalaista."
   ],
   "source" : "fi",
   "format" : "text",
   "target" : "en"
}
