{
   "target" : "en",
   "format" : "text",
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | torstai 24.7.2025",
      "",
      "UPM. Maastopalot. Idil Hussein. Sää.",
      "",
      "## UPM",
      "",
      "Aluksi uutinen metsäteollisuudesta.",
      "",
      "Metsäfirma UPM aikoo lopettaa paperin valmistamisen Lappeenrannassa.",
      "",
      "UPM suunnittelee, että se sulkee Kaukaan paperitehtaan tämän vuoden aikana.",
      "",
      "Noin 220 ihmistä voi jäädä ilman työtä.",
      "",
      "Metsäfirma UPM aikoo lopettaa paperin valmistamisen Lappeenrannassa.",
      "",
      "Jatkossa UPM tekee paperia Raumalla.",
      "",
      "## Maastopalot",
      "",
      "Sitten asiaa maastopaloista.",
      "",
      "Lentäjät valvovat jälleen maastopaloja eri puolilla Suomea.",
      "",
      "Lentäjä katsoo pienkoneesta, näkyykö maastossa savua tai liekkejä. Hän voi myös opastaa palokunnan oikeaan paikkaan.",
      "",
      "Maasto on nyt monessa paikassa hyvin kuiva. Etenkin Pohjois-Suomessa on ollut monta maastopaloa tällä viikolla.",
      "",
      "Lentäjät valvovat maastopaloja eri puolilla Suomea.",
      "",
      "Esimerkiksi salama tai tupakka voi sytyttää maastopalon helposti.",
      "",
      "## Idil Hussein",
      "",
      "Lopuksi uutinen koulutuksesta.",
      "",
      "Espoolainen **Idil Hussein** on ensimmäinen somalitaustainen tohtori Suomessa.",
      "",
      "Hussein on myös ensimmäinen somalitaustainen nainen, joka on väitellyt tohtoriksi suomalaisessa yliopistossa.",
      "",
      "Tohtori on yliopiston korkein tutkinto.",
      "",
      "Hussein tutki väitöskirjassa, mitä suomalaiset vanhemmat ajattelevat rokotuksista.",
      "",
      "Hussein toivoo, että hän voi näyttää esimerkkiä muille somalinuorille:",
      "",
      "*– Hyvältä tuntuu. Tietenkin siihen aina tulee se vastuu, että nyt on roolimalli kaikille muille, mutta hyvältä tuntuu.*",
      "",
      "Idil Hussein on ensimmäinen somalitaustainen tohtori Suomessa.",
      "",
      "Hussein on syntynyt Kuopiossa. Husseinin vanhemmat tulivat Somaliasta Suomeen vuonna 1990.",
      "",
      "Hussein on puhunut paljon terveydestä somaliyhteisön tapahtumissa.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Perjantaina Lapissa sää on pilvistä. Paikoin tulee sade- ja ukkoskuuroja.",
      "",
      "Muualla maassa sää on pääosin aurinkoista ja lämmintä.",
      "",
      "Helle tuntuu tukalalta."
   ]
}
