{
  "data": {
    "translations": [
      {
        "translatedText": "## Radio clear news Sunday 12 November 2023"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Border control from Russia. Urban security. Unpaid student loans. Father's Day. Weather."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Border control from Russia to Finland"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![Finland is prepared for a change in the border security situation, says Interior Minister Mari Rantanen. Photo: Mikko Savolainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2720,w_4836,x_0,y_450/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto: eco /f_auto/fl_lossy/v1695988171/39-11790926516b884859ee)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "More people than usual have come to Finland's southeastern border from Russia without a visa."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "They are citizens of third countries who have used Russia for transit. About 100 of them have come in the fall. They have applied for asylum in Finland at the border."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Until now, the Russian authorities have not allowed entry to the Finnish border without a visa. The Border Guard says that Russia's operations have characteristics of hybrid influence. In hybrid influence, one state tries to influence the system of another state."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Illegal immigrants have come to the border on bicycles during the week. Now the border guard has prevented bicycles from entering Finland."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Security of cities"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![The security situation in Tampere has deteriorated more than in Helsinki over the past 10 years. Photo: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2687,w_4777,x_1,y_258/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto: eco /f_auto/fl_lossy/v1699517677/39-1197321654a95de6dbe7)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Security has deteriorated in Finland's big cities."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Yle collected data from the 10 largest cities. The disturbance index shows that safety has deteriorated especially in Espoo and Tampere. The index tells how many suspected crimes were recorded in public places. The index is related to the number of inhabitants."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Jouni Perttula, security manager of the city of Tampere, says that the causes of insecurity are, for example, intoxicants, mental health problems and rapid population growth."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Student loans"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![The background of the debt difficulties is also the 2017 study support reform. The loan could be withdrawn for 650 euros per month instead of the previous 400 euros. Photo: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_557/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto: eco /f_auto/fl_lossy/v1694583672/39-1171262650149d3dfd0c)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Kela has to collect a record amount of student loans from students, which the student has not paid. Kela has collected debts this year already 3 times as much as last year. Kela already has more than 72 million euros in student debts."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "In Finland, students receive not only a student grant but also a student loan. The loan is guaranteed by the state, or in practice Kela."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "If the student is unable to repay the loan, Kela pays it to the bank. After that, Kela starts collecting the debt from the debtor, i.e. the student."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The background is, for example, that student support is more dependent on student loans than before. In addition, high interest rates and inflation make it difficult for students' finances."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Father's Day"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![The idea of Father's Day developed in the United States because of Mother's Day. In the late 1940s, Nordic merchants suggested the second Sunday in November as the day, when the shops are still quiet before the Christmas season.](https://images.cdn.yle.fi/image/upload/c_crop,h_360,w_640,x_0,y_0/ar_1. 7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto: eco /f_auto/fl_lossy/v1510307500/39-4421515a057677df668)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Father's Day was celebrated on Sunday."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Father's Day is always on the second Sunday of November. Father's Day has been the official flag day in Finland since 2019. It has been an established flag day since the 1980s."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "There are 1.3 million fathers in Finland, says Statistics Finland."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Weather"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![ Photo: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto: eco /f_auto/fl_lossy/v1699803736/39-11995176550f22164d93)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Cold air begins to flow from the north to Finland. Light snow showers can still occur on Monday in the south and east."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The temperature is minus during the day also on the south coast. In the north, it's freezing at night and in the morning 15\\...25 degrees, in some places even more."
      }
    ]
  }
}
