{
    "q": [
        "## Radio selkouutiset sunnuntai 12.11.2023",
        "",
        "Rajavalvonta Venäjältä. Kaupunkien turvallisuus. Maksamattomat opintolainat. Isänpäivä. Sää.",
        "",
        "### Rajavalvonta Venäjältä Suomeen",
        "",
        "![Suomi on varautunut rajan turvallisuustilanteen muuttumiseen, sanoo sisäministeri Mari Rantanen. Kuva: Mikko Savolainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2720,w_4836,x_0,y_450/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1695988171/39-11790926516b884859ee)",
        "",
        "Suomen kaakkoisrajalle on tullut Venäjältä tavallista enemmän ihmisiä ilman viisumia.",
        "",
        "He ovat kolmansien maiden kansalaisia, jotka ovat käyttäneet Venäjää läpikulkuun. Heitä on tullut syksyllä noin 100. He ovat rajalla hakeneet turvapaikkaa Suomesta.",
        "",
        "Venäjän viranomaiset eivät tähän asti ole sallineet pääsyä Suomen rajalle ilman viisumia. Rajavartiosto kertoo, että Venäjän toiminnassa on hybridivaikuttamisen piirteitä. Hybridivaikuttamisessa jokin valtio yrittää vaikuttaa toisen valtion järjestelmään.",
        "",
        "Luvattomat maahantulijat ovat viikon aikana tulleet rajalle polkupyörillä. Nyt rajavartiolaitos on estänyt polkupyörillä tulon Suomeen.",
        "",
        "### Kaupunkien turvallisuus",
        "",
        "![Tampereen turvallisuustilanne on huonontunut 10 viime vuoden aikana enemmän kuin Helsingissä. Kuva: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2687,w_4777,x_1,y_258/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699517677/39-1197321654a95de6dbe7)",
        "",
        "Turvallisuus on huonontunut Suomen suurissa kaupungeissa.",
        "",
        "Yle keräsi tietoja 10 suurimmasta kaupungista. Häiriöindeksi kertoo, että turvallisuus on huonontunut varsinkin Espoossa ja Tampereella. Indeksi kertoo, kuinka paljon julkisilla paikoilla kirjattiin rikosepäilyjä. Indeksi suhteutetaan asukaslukuun.",
        "",
        "Tampereen kaupungin turvallisuuspäällikkö Jouni Perttula sanoo, että turvattomuuden syitä ovat esimerkiksi päihteet, mielenterveysongelmat ja asukasluvun nopea kasvu.",
        "",
        "### Opintolainat",
        "",
        "![Velkavaikeuksien taustalla on myös vuoden 2017 opintotukiuudistus. Lainaa sai nostaa 650 euroa kuukaudessa entisen 400 euron sijaan. Kuva: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_557/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1694583672/39-1171262650149d3dfd0c)",
        "",
        "Kela joutuu perimään opiskelijoilta ennätysmäärän opintolainaa, jota opiskelija ei ole maksanut. Kela on perinyt tänä vuonna velkoja jo 3 kertaa niin paljon kuin viime vuonna. Kelan perinnässä on opintovelkoja jo yli 72 miljoonaa euroa.",
        "",
        "Opiskelijat saavat Suomessa opintotuen lisäksi myös opintolainaa. Lainan takaa valtio eli käytännössä Kela.",
        "",
        "Jos opiskelija ei pysty maksamaan lainaa takaisin, Kela maksaa sen pankille. Sen jälkeen Kela alkaa periä velkaa velalliselta eli opiskelijalta.",
        "",
        "Taustalla on esimerkiksi se, että opiskelijoiden tuki on aiempaa enemmän riippuvainen opintolainasta. Lisäksi korkeat korot ja inflaatio vaikeuttavat opiskelijoiden taloutta.",
        "",
        "### Isänpäivä",
        "",
        "![Isänpäivän idea kehittyi Yhdysvalloissa äitienpäivän viettämisen takia. 1940-luvun lopulla pohjoismaiset kauppiaat ehdottivat päiväksi marraskuun toista sunnuntaita, kun kaupoissa on vielä hiljaista ennen joulusesonkia.](https://images.cdn.yle.fi/image/upload/c_crop,h_360,w_640,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1510307500/39-4421515a057677df668)",
        "",
        "Sunnuntaina on vietetty isänpäivää.",
        "",
        "Isänpäivä on aina marraskuun toisena sunnuntaina. Isänpäivä on ollut Suomessa virallinen liputuspäivä vuodesta 2019 alkaen. Vakiintunut liputuspäivä se on ollut jo 1980-luvulta lähtien.",
        "",
        "Suomessa on 1,3 miljoonaa isää, kertoo Tilastokeskus.",
        "",
        "### Sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699803736/39-11995176550f22164d93)",
        "",
        "Kylmää ilmaa alkaa virrata pohjoisesta Suomeen. Vähäisiä lumisateita voi tulla vielä maanantaina etelässä ja idässä.",
        "",
        "Lämpötila on miinuksella päivällä myös etelärannikolla. Pohjoisessa pakkasta on yöllä ja aamulla 15\\...25 astetta, paikoin enemmänkin."
    ],
    "source": "fi",
    "target": "es",
    "format": "text"
}