{
   "target" : "en",
   "source" : "fi",
   "format" : "text",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 29.6.2025",
      "",
      "Lupiini ja muut haitalliset vieraslajit.",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Uutisviikon aihe on lupiinin ja muiden vieraslajien torjunta. Torjunnasta voi saada jopa rahaa.",
      "",
      "## Lupiini ja muut vieraslajit",
      "",
      "![lupiiniesiintymä tien varressa.](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_56/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1750857805/39-1485884685bf7fe004fa)",
      "",
      "Avaa kuvien katselu",
      "",
      "Lupiini on kaunis mutta haitallinen. Kuva: Tarmo Niemi / Yle",
      "",
      "Suomessa puhutaan joka kesä paljon haitallisista vieraslajeista.",
      "",
      "Vieraslaji on eläin- tai kasvilaji, joka ei ole jonkin alueen alkuperäinen laji. Ihminen on siirtänyt sen tahattomasti tai tahallisesti.",
      "",
      "Euroopan unionin luettelossa on 114 haitallista vieraslajia. Suomessa yleisimmät ovat komealupiini, kurtturuusu, jättipalsami, japanintatar ja sahalinintatar sekä jättiputki.",
      "",
      "Lupiini on värikäs ja kaunis kasvi varsinkin tien reunalla. Lupiini kuitenkin vie elintilan monelta hyödylliseltä niittykasvilta.",
      "",
      "Lupiinin kukat eivät tuota mettä. Lupiini haittaa hyönteisiä, jotka pölyttävät kasveja. Lupiini leviää tehokkaasti juurten ja siementen avulla.",
      "",
      "## Lupiinin torjunnasta voi tienata rahaa pelaamalla",
      "",
      "![Lapualainen pariskunta niittää lupiineja teiden varsilta palkkiota vastaan.](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_78/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1750843608/39-1485627685bc034d128f)",
      "",
      "Avaa kuvien katselu",
      "",
      "Ellen Ala-Hiiro ja Aatu Ylimäki latasivat Crowdsorsa-sovelluksen ja innostuivat pelistä. Nuoripari on niittämällä nitistänyt kymmeniä lupiiniesiintymiä.  Kuva: Tarmo Niemi / Yle",
      "",
      "Mobiilipeli on kannustanut nuoria torjumaan lupiineja. Crowdsorsa-sovelluksessa vieraslajien poistosta maksetaan palkkio.",
      "",
      "Pelaaja etsii sovelluksen kartasta esiintymän ja ottaa siitä videon. Sitten hän poistaa vieraslajin ja ottaa siitä taas videon.",
      "",
      "Kunnat maksavat torjuntapelin palkkiot. Viime vuonna parhaimmat pelaajat ansaitsivat tuhansia euroja.",
      "",
      "Lapualaiset Ellen Ala-Hiiro ja Aatu Ylimäki ovat poistaneet lupiineja tienvarsilta. He innostuivat pelistä lyhytvideopalvelu Tiktokissa.",
      "",
      "Ala-Hiiro ja Ylimäki ovat tienanneet jo yli 600 euroa. Nuoret ovat iloisia myös luonnon auttamisesta.",
      "",
      "## Lupiinin voi poimia, jos sen tekee ajoissa",
      "",
      "![Leena Laari](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1920,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1592297901/39-6900795ee87def98d2e)",
      "",
      "Avaa kuvien katselu",
      "",
      "Osa vieraslajeista aiheuttaa haittaa pölyttäjille. Ne hankaloittavat esimerkiksi mehiläisten ja kimalaisten ravinnon saantia. Kuva: Kare Lehtonen/Yle",
      "",
      "Meistä jokainen voi itse vaikuttaa vieraslajeihin torjumalla niitä.",
      "",
      "Tärkeintä on kerätä kukat pois, ennen kuin siemenet kypsyvät. Yksi lupiini voi tuottaa jopa sata siementä.",
      "",
      "Kasvit ja juuret voi kaivaa maasta kokonaan. Lupiinialueen voi hävittää myös peittämällä. Lupiinit peitetään 2 vuodeksi muovilla, joka ei läpäise valoa.",
      "",
      "Lupiineja voi poimia kukkakimppuun. Kukat pannaan lopuksi sekajätteeseen, joka poltetaan. Kukkia ei saa panna kompostiin.",
      "",
      "Ulkomailta ei pidä tuoda Suomeen kasvilajeja. Niitä ei pidä ostaa ulkomaisesta nettikaupasta.",
      "",
      "Puutarhassa kannattaa suosia alkuperäisiä lajeja.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aihe oli vieraslajien torjunta.",
      "",
      "Juuri nyt kukkivat lupiinit, jota haittaavat pölyttäjiä.",
      "",
      "Lupiinit vievät elintilan alkuperäisiltä kasveilta.",
      "",
      "Tässä oli Uutisviikko selkosuomeksi - kuulemiin ensi lauantaihin."
   ]
}
