{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 25.6.2024",
        "",
        "Wille Rydman. Tasa-arvo festivaaleilla. NHL. Sää.",
        "",
        "## Wille Rydman",
        "",
        "Ensin aiheena on elinkeinoministeri Wille Rydman.",
        "",
        "Perussuomalainen elinkeinoministeri Wille Rydman sai eduskunnan luottamuksen. Rydman sai luottamuksen äänin 92--76.",
        "",
        "Helsingin Sanomat kertoi 2 vuotta sitten, että Rydman on kohdellut huonosti nuoria naisia. Rydman syytti myöhemmin Helsingin Sanomia ja naisia valehtelusta. Opposition mielestä tämä ei ole ministerille sopivaa käytöstä.",
        "",
        "Nyt Rydman siis sai eduskunnan luottamuksen.",
        "",
        "## Tasa-arvo festivaaleilla",
        "",
        "Seuraavan uutisen aiheena on tasa-arvo festivaaleilla.",
        "",
        "Suomalaisten musiikkifestivaalien esiintyjistä suuri osa on miehiä.",
        "",
        "Yle vertaili 9 suomalaisen festivaalin esiintyjiä. Vertailu kertoo, että festivaalien esiintyjistä vain noin joka 3. on nainen.",
        "",
        "Festivaalien järjestäjät sanovat, että festivaalien tavoite on tasa-arvo. Järjestäjät pyrkivät siihen, että esiintyjistä noin 50 prosenttia on naisia ja 50 prosenttia on miehiä.",
        "",
        "Suomalaisten musiikkifestivaalien esiintyjistä suuri osa on miehiä. Tasa-arvo toteutuu parhaiten Provinssirockissa, jossa miesesiintyjiä on vain vähän yli puolet.",
        "",
        "## Jääkiekon NHL",
        "",
        "Nyt urheilua.",
        "",
        "Florida on voittanut jääkiekon NHL-liigan mestaruuden eli Stanley cupin. Florida voitti viimeisen ottelun Edmontonia vastaan yöllä 2-1.",
        "",
        "Tämä on Floridan 1. NHL-mestaruus.",
        "",
        "Florida on voittanut jääkiekon NHL-liigan mestaruuden eli Stanley cupin.",
        "",
        "Floridan joukkueessa voittoa juhli 4 suomalaista pelaajaa. Aleksander Barkov oli Floridan kapteeni. Joukkueessa pelasivat myös Anton Lundell, Eetu Luostarinen ja Niko Mikkola.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna keskiviikkona Lapissa sataa vähän vettä. Lämpötila on Lapissa noin 20 astetta.",
        "",
        "Muualla Suomessa paistaa aurinko. Lämpötila on 25 ja 30 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}