{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 29.9.2024",
        "",
        "Veikkauksen arpamyynnin muutos",
        "",
        "Uutisviikon aihe on tällä kertaa Veikkauksen arpamyynnin muutos.",
        "",
        "Arpojen myynti muuttui vuoden alussa. Asiakkaan pitää tunnistautua, jos hän haluaa ostaa arpoja. Muutos on vähentänyt arpojen myyntiä paljon.",
        "",
        "Kerromme nyt lisää tunnistautumisesta ja arpojen myynnin muutoksesta.",
        "",
        "## Tunnistautuminen",
        "",
        "Monet suomalaiset ostavat pelifirma Veikkauksen arpoja. Arpoja myydään kioskeissa ja kaupoissa ja Veikkauksen verkkokaupassa.",
        "",
        "Tänä vuonna tuli voimaan laki, että asiakkaan pitää tunnistautua, kun hän pelaa rahapelejä tai ostaa arpoja.",
        "",
        "Asiakkaan pitää näyttää kassalla henkilöllisyystodistus tai Veikkauksen asiakaskortti.",
        "",
        "Arvan myyjä kirjaa asiakkaan ja arvan tiedot Veikkauksen järjestelmään. Näin tiedetään, kenelle voittorahat maksetaan, jos arpa voittaa.",
        "",
        "Veikkauksen verkkokaupassa asiakas tunnistautuu ensimmäisellä kerralla pankkitunnuksilla ja myöhemmin käyttäjätunnuksella.",
        "",
        "Tunnistautumisen tarkoitus on helpottaa ikärajavalvontaa ja vähentää pelihaittoja.",
        "",
        "![Perinteisiä arpoja ostavat erityisesti vanhemmat ihmiset. Kuva: Yrjö Hjelt / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3510,w_6240,x_0,y_442/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702647259/39-1216468657c54b5b8333)",
        "",
        "## Arpamyynnin väheneminen",
        "",
        "Arpojen myynti on vähentynyt alkuvuonna eli tammi-kesäkuussa noin 30 prosenttia. Arpamyynnin tuotto eli pelikate on vähentynyt 44 prosenttia.",
        "",
        "Arpoja on ostanut alkuvuonna vähän yli 500 000 suomalaista. Määrä on pienempi kuin viime vuonna vastaavaan aikaan.",
        "",
        "Syy on uusi tunnistautumisvaatimus. Kaikki ihmiset eivät halua kertoa henkilöllisyyttä, jos he ostavat arpoja.",
        "",
        "Arvat ovat myös olleet suosittuja lahjoja. Tunnistautumisen takia arpoja ei voi enää ostaa lahjaksi. Arpa kirjataan ostajalle, ja voitto maksetaan vain ostajalle.",
        "",
        "## Erilaisia arpoja",
        "",
        "Pelifirma Veikkauksella on tänä vuonna myynnissä 13 erilaista arpaa. Suosituimpia ovat perinteiset arvat eli Ässä-, Casino- ja Onnensanat -arvat.",
        "",
        "Vuoden alussa lopetettiin Pajatso- ja Hedelmäpeli -arvat.",
        "",
        "Veikkaus kertoo, että perinteisiä arpoja ostavat erityisesti vanhemmat ihmiset. Veikkaus uskoo, että perinteisten pahviarpojen myynti jatkuu pitkään, vaikka myynti on vähentynyt.",
        "",
        "![Onnensanat on suosittu arpa. Siinä raaputetaan esiin sanoja. Kuva: Kristiina Lehto / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1726580956/39-134985066e986812b68f)",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli tällä kertaa Veikkauksen arpamyynnin muutos.",
        "",
        "Arpojen myynti on vähentynyt tänä vuonna noin 30 prosenttia. Syy on tunnistautumisvaatimus. Ihmisen pitää tunnistautua, jos hän pelaa rahapelejä tai ostaa arpoja. Siksi arpoja ei voi enää ostaa lahjaksi.",
        "",
        "Tunnistautumisen tarkoitus on helpottaa ikärajavalvontaa ja vähentää pelihaittoja.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}