{
   "source" : "fi",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | lauantai 9.8.2025",
      "",
      "Suomen valtion budjetti.",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Uutisviikon aihe on tällä kertaa Suomen valtion budjetti.",
      "",
      "Rahaministeri Riikka Purra sanoo, että Suomen valtion pitää säästää lisää rahaa. Purra ehdottaa, että Suomi voi säästää esimerkiksi maahanmuutosta ja yliopistojen rahoista. Kerromme nyt aiheesta lisää.",
      "",
      "## Rahaministeri Purra esittää säästöjä",
      "",
      "![valtiovarainministeri Riikka Purra vastaa median kysymyksiin.](https://images.cdn.yle.fi/image/upload/c_crop,h_3246,w_5772,x_1,y_380/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1754653687/39-1503346689308962e3ce)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Silja Viitala / Yle",
      "",
      "Rahaministeri Rikka Purra esitteli tällä viikolla ehdotuksen Suomen valtion rahankäytöstä. Purra sanoi, että Suomen pitää vähentää menoja 900 miljoona euroa ensi vuonna. Riikka Purra esitti, että Suomi ei enää ota kiintiöpakolaisia. Ehdotus on, että Suomi leikkaa kehitysyhteistyöstä yli 100 miljoona euroa.",
      "",
      "Rahaministeri Purra ehdotti myös, että erilaiset järjestöt saavat jatkossa vähemmän rahaa kuin nyt. Hän ehdotti, että Opetushallitus lopetetaan ja yliopistojen rahoitus vähentyy.",
      "",
      "Purra sanoi, että leikkauksia pitää tehdä, koska Suomen valtiolla on liikaa velkaa.",
      "",
      "## Purran ehdotuksia vastustetaan",
      "",
      "![Työministeri Matias Marttinen.](https://images.cdn.yle.fi/image/upload/c_crop,h_3225,w_5735,x_0,y_350/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1754640944/39-15044346895ae98a0415)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Silja Viitala / Yle",
      "",
      "Rahaministeri Riikka Purran puolue on perussuomalaiset. Hallituspuolueet kokoomus ja RKP arvostelivat sitä, että säästöistä ei keskusteltu etukäteen hallituksessa. Puolueiden mielestä Purran esityksessä on vain perussuomalaisten toiveita.",
      "",
      "Myös oppositiopuolueet arvostelivat rahaministerin esityksiä. Sdp:n mielestä hallitus haluaa leikata tukea kulttuurilta, nuorilta ja järjestöiltä. Vihreät sanoivat, että Purra ottaa rahaa pois koulutuksesta. Keskusta haluaa, että valtio tukee jatkossa pieniä yrityksiä enemmän kuin nyt.",
      "",
      "## Hallitus neuvottelee budjetista syyskuussa",
      "",
      "![Orpo ja Purra.](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_351/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1754030053/39-1501454688c5fc5adc9a)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Vesa Moilanen / Lehtikuva",
      "",
      "Koko hallitus käsittelee Suomen valtion raha-asioita syyskuun alussa. Hallitus ei ehkä hyväksy rahaministeri Riikka Purran ehdotuksia. Eduskunta päättää myöhemmin, millainen Suomen valtion ensi vuoden budjetti on.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aihe oli valtion budjetti. Rahaministeri Riikka Purra esitti, että Suomen pitää löytää ensi vuonna uusia säästöjä. Purra ehdotti, että Suomi vähentää esimerkiksi yliopistojen rahoitusta ja lakkauttaa opetushallituksen. Purra haluaa, että Suomi ei enää ota vastaan kiintiöpakolaisia. Koko hallitus käsittelee Suomen valtion budjettia syyskuussa.",
      "",
      "Uutisviikko selkosuomeksi jälleen huomenna sunnuntaina. Tavataan taas, kuulemiin!"
   ],
   "format" : "text",
   "target" : "en"
}
