{
    "q": [
        "TV\\| Selkouutiset \\| torstai 1.2.2024",
        "=====================================",
        "",
        "Mielenosoitus. Lakot. Liukkaus. Sää.",
        "",
        "Mielenosoitus",
        "-------------",
        "",
        "Ensin uutinen mielenosoituksesta.",
        "",
        "Helsingissä on ollut tänään iso mielenosoitus.",
        "",
        "Mielenosoituksen nimi oli STOP Nyt.",
        "",
        "Työntekijöiden järjestöt järjestivät mielenosoituksen, koska ne haluavat pysäyttää hallituksen suunnitelmat.",
        "",
        "Näin pääluottamushenkilö Leo Hara:",
        "",
        "*- Kyllähän tää ärtymystä ja suuttumusta, ne tunteet on päällimmäisenä. Ennen vaaleja kaikki puolueet lupas, että köyhiltä ei leikata. Mutta nyt on sillain, että (hallituspuolueet) perussuomalaiset ja kokoomus on pettänyt duunarinsa (= työntekijät).*",
        "",
        "Hallitus aikoo heikentää sosiaaliturvaa ja työntekijöiden oikeuksia.",
        "",
        "Hallitus aikoo esimerkiksi muuttaa sairausloman sääntöjä niin, että työntekijä ei enää saa palkkaa sairausloman ensimmäiseltä päivältä.",
        "",
        "Lisäksi hallitus suunnittelee, että työntekijän irtisanomisesta tulee helpompaa.",
        "",
        "Hallitus aikoo myös rajoittaa työntekijöiden oikeutta järjestää lakkoja.",
        "",
        "Helsingissä oli tänään iso mielenosoitus hallituksen suunnitelmia vastaan.",
        "",
        "Bussit toivat mielenosoitukseen ihmisiä eri puolilta Suomea.",
        "",
        "Lakot",
        "-----",
        "",
        "Sitten lakkouutinen.",
        "",
        "Lakot jatkuvat Suomessa.",
        "",
        "Lakot ovat protesti hallituksen suunnitelmia vastaan.",
        "",
        "Monet työntekijät ovat lakossa eli he eivät tee työtä tänään torstaina tai huomenna perjantaina.",
        "",
        "Lakot jatkuvat Suomessa.",
        "",
        "Tänään torstaina osa kaupoista on kiinni lakon takia.",
        "",
        "Myös lentoliikenne pysähtyy melkein kokonaan torstaina ja perjantaina.",
        "",
        "Perjantaina pysähtyvät myös bussit ainakin Helsingin seudulla, Turussa ja Tampereella.",
        "",
        "Myöskään junat, raitiovaunut ja metro eivät kulje perjantaina.",
        "",
        "Liukkaus",
        "--------",
        "",
        "Lopuksi aiheena liukas keli.",
        "",
        "Kadut ovat nyt tosi liukkaita.",
        "",
        "Lämpötila on välillä plussan puolella ja välillä pakkasen puolella.",
        "",
        "Kaduille tulee vettä, joka sitten taas jäätyy.",
        "",
        "Erityisen liukas katu on silloin, kun jään päällä on vettä.",
        "",
        "Kengänpohjiin voi kiinnittää tällaiset liukuesteet.",
        "",
        "Ne auttavat kävelijää pysymään pystyssä jäisellä kadulla.",
        "",
        "Sää",
        "---",
        "",
        "Vielä sääennuste.",
        "",
        "Perjantaina on monin paikoin aurinkoista.",
        "",
        "Lämpötila on 0 ja -10 asteen välillä, pohjoisessa on paikoin kylmempää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}