{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 23.7.2024",
        "",
        "Kännykkäkieltokokeilu. Turvapaikanhakijoiden polkupyörät. Eläinpuistot. Sää.",
        "",
        "## Älypuhelimien kieltokokeilu",
        "",
        "Aluksi puhelimista kouluissa.",
        "",
        "Tutkija esittää osaan kouluja kokeilua, jossa älypuhelimet kielletään kokonaan. Ramin Izadi sanoo, että ulkomailla kiellot ovat tehonneet.",
        "",
        "Esimerkiksi englantilaistutkimuksessa varsinkin heikompitasoisten oppilaiden tulokset paranivat. Norjassa huomattiin, että kiusaaminen vähentyi.",
        "",
        "Izadi on Valtion taloudellisen tutkimuskeskuksen tutkija. Izadi esittää osaan kouluja kokeilua, jossa älypuhelimet kielletään kokonaan.",
        "",
        "Hallitus valmistelee kouluihin kännykkärajoituksia, mutta vielä ei tiedetä, millaisia.",
        "",
        "## Turvapaikanhakijoiden polkupyörät",
        "",
        "Sitten ilmiöstä turvapaikanhaussa.",
        "",
        "Lapin Sallassa on huutokaupattu turvapaikanhakijoiden polkupyöriä.",
        "",
        "Lappiin tuli itärajan kautta Venäjältä 8 kuukauden aikana melkein 250 turvapaikanhakijaa. Heidän piti joko tullata pyörät tai luovuttaa ne valtiolle.",
        "",
        "Venäjä salli rajanylityksen vain jollakin kulkuneuvolla, mutta Suomi kielsi pyöräilyn rajan yli.",
        "",
        "Lapin Sallassa on huutokaupattu turvapaikanhakijoiden polkupyöriä. Tullin huutokaupassa oli myynnissä 190 polkupyörää.",
        "",
        "Viime syksystä kevääseen itärajan kautta tuli Suomeen yhteensä yli 1300 turvapaikanhakijaa.",
        "",
        "Tällä hetkellä koko maaraja Suomen ja Venäjän välillä on suljettu. Tavoite on pysäyttää välineellistetty maahantulo, jossa Venäjä järjestää ihmisiä rajanylitykseen.",
        "",
        "## Eläinpuistojen hinnat",
        "",
        "Vielä kesäkohteiden hinnoista.",
        "",
        "Eläinpuistot ovat nostaneet lippujen hintoja.",
        "",
        "Esimerkiksi Helsingin Korkeasaaressa 4-henkisen perheen sisäänpääsy maksaa yhteensä noin 100 euroa.",
        "",
        "Korkeasaaren lastenlipun hinta on 4 vuodessa lähes kaksinkertaistunut. Korkeasaari perustelee hintojen nostoa sillä, että kustannukset ovat nousseet.",
        "",
        "Ähtärin eläinpuistossa 4-henkisen perheen sisäänpääsy maksaa 114 euroa. Hintoja nostettiin muutama vuosi sitten.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Maan länsiosassa tulee sade- ja ukkoskuuroja. Paikoin vettä voi sataa paljon kerralla.",
        "",
        "Muualla on aurinkoista.",
        "",
        "Lämpötila on 25 - 30 astetta. Sateisilla alueilla on kylmempää.",
        "",
        "(Säätiedotuksessa oli vahingossa maanantain sään tekstitys mutta oikea puheaudio. Nettisivulla on nyt oikea sää.)",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}