{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 24.9.2024",
        "",
        "Puolustusteollisuus. Marjanviljely. Kenialaiset opiskelijat. Keskiviikon sää.",
        "",
        "## Puolustusteollisuus",
        "",
        "Ensin aiheena puolustusteollisuus.",
        "",
        "Suomen puolustusteollisuus kasvaa. Näin kertoo uusi selvitys.",
        "",
        "Puolustusteollisuus valmistaa aseita ja muita tarvikkeita maanpuolustusta varten.",
        "",
        "Suomen puolustusteollisuuden asiakkaita ovat erityisesti Suomen ja muiden Nato-maiden armeijat.",
        "",
        "Suomessa on noin 370 firmaa, jotka toimivat puolustusteollisuudessa. Monet niistä kasvavat nopeasti.",
        "",
        "Suomen puolustusteollisuudella menee hyvin.",
        "",
        "Monet alan firmat valmistavat tarvikkeita sekä sotilaskäyttöön että siviilikäyttöön.",
        "",
        "Firma voi kasvaa nopeasti, kun se valmistaa monenlaisia tarvikkeita.",
        "",
        "## Marjanviljely",
        "",
        "Sitten aiheena marjat.",
        "",
        "Marjanviljelyä kehitetään Lounais-Suomessa.",
        "",
        "Alueella on käynnissä Laatumarja-projekti.",
        "",
        "Marjanviljelijä Tanja Vennelä haluaa oppia lisää pensasmustikasta ja sen viljelystä.",
        "",
        "Vennelä sanoo, että olosuhteet marjanviljelylle ovat Lounais-Suomessa hyvät. Kasvukausi on pitkä.",
        "",
        "Lounais-Suomessa kehitetään marjanviljelyä, esimerkiksi herukanviljelyä.",
        "",
        "Yksi tavoite on löytää uusia marjalajikkeita, jotka menestyvät Suomen valoisassa kesässä.",
        "",
        "## Kenialaiset opiskelijat",
        "",
        "Sitten kerromme kenialaisista opiskelijoista.",
        "",
        "Joukko kenialaisia opiskelijoita joutui Suomessa vaikeuksiin. Opiskelijoiden rahat loppuivat.",
        "",
        "Opiskelu oli maksullista, mutta huijarit veivät osan opiskelijoiden lainarahoista Keniassa.",
        "",
        "Niin kävi myös **Susan Cheptepkenylle** ja **Ruth Chemutaille**. He siivosivat ja keräsivät pulloja, mutta raha ei riittänyt opiskeluun.",
        "",
        "Kenialaiset opiskelijat joutuivat Suomessa vaikeuksiin.",
        "",
        "Yle teki opiskelijoista ohjelman vuosi sitten. Sen jälkeen monet suomalaiset auttoivat opiskelijoita. [Yksi auttajista oli muusikko Paula Vesala](https://areena.yle.fi/1-66871383).",
        "",
        "Nyt Susan ja Ruth työskentelevät hoiva-alalla. Unelmana on päästä opiskelemaan lähihoitajaksi.",
        "",
        "(Susan Cheptepkeny)",
        "",
        "*- Mun unelma, mun iso unelma.*",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Pohjoisessa sataa vettä. Lämmintä on 3-15 astetta.",
        "",
        "Lännessä sataa ja ukkostaa välillä. Tuuli on voimakasta lännessä.",
        "",
        "Idässä on aurinkoista ja lämmintä. Lämpötila on idässä lähes 20 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}