{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 4.1.2024",
        "",
        "Pörssisähkö. Puoluekannatus. Åbo Underrättelser. Jääsauna. Sää.",
        "",
        "**Voit lukea uutisten tekstit myös tästä:**",
        "",
        "## Pörssisähkön hinta",
        "",
        "Ensin uutinen sähkön hinnasta.",
        "",
        "Pörssisähkö on tänään kallista.",
        "",
        "Pörssisähkö on kallista, koska sähköä käytetään nyt paljon.",
        "",
        "Sähköä kuluu paljon lämmitykseen, koska sää on tosi kylmä. Viime yönä Lapissa mitattiin pakkasta jopa yli 40 astetta.",
        "",
        "Kovan pakkasen takia pörssisähkö on nyt kallista.",
        "",
        "Pörssisähköä käyttävät kodit, joilla on sähkösopimus pörssisähköstä.",
        "",
        "Monilla kodeilla on määräaikainen kiinteä sähkösopimus, jossa sähköllä on koko ajan sama hinta.",
        "",
        "## Puoluekannatus",
        "",
        "Sitten uutinen politiikasta.",
        "",
        "Puolueiden kannatuksessa ei ole tapahtunut isoja muutoksia.",
        "",
        "Ylen uudessa kyselyssä kokoomus on edelleen suurin puolue. Sen kannatus on noin 23 prosenttia.",
        "",
        "21 prosenttia kyselyn vastaajista kannattaa SDP:tä.",
        "",
        "Perussuomalaisten kannatus on yli 17 prosenttia.",
        "",
        "Puolueiden kannatuksessa on tapahtunut vain pieniä muutoksia.",
        "",
        "Hallituspuolueet kokoomus ja perussuomalaiset ovat saaneet vähän lisää kannatusta, ja oppositiopuolue SDP:n kannatus on vähän laskenut.",
        "",
        "Kaikkien puolueiden kannatusluvut löytyvät osoitteesta yle.fi.",
        "",
        "## 200-vuotias lehti",
        "",
        "Sitten media-alan uutinen.",
        "",
        "Åbo Underrättelser juhli eilen syntymäpäivää.",
        "",
        "Lehti täytti 200 vuotta. Se on Suomen vanhin lehti, joka edelleen ilmestyy.",
        "",
        "Åbo Underrättelser on ruotsinkielinen lehti, joka seuraa erityisesti Turun seudun tapahtumia.",
        "",
        "## Jääsauna",
        "",
        "Lopuksi tutustumme jääsaunaan.",
        "",
        "Tämä sauna Iijoella on rakennettu jäästä. Isot jääpalat on sahattu joen jäästä.",
        "",
        "Jääsaunan rakentajat kertovat, että jääsauna toimii hyvin.",
        "",
        "Tavallisesti jääsaunassa ollaan ilman vaatteita. Lämpö säilyy hyvin, kun vettä heitetään kiukaalle usein.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Pääosin on poutaista. Maan eteläosassa sataa paikoin lunta.",
        "",
        "Pakkanen on edelleen kireää. Etelässä lämpötila on -15 ja -20 asteen välillä.",
        "",
        "Maan keski- ja pohjoisosassa lämpötila on -25 ja -35 asteen välillä, Lapissa on paikoin jopa kylmempää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}