{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 31.8.2024",
        "",
        "Suomen luonto",
        "",
        "Uutisviikon aiheena on tällä kertaa Suomen luonto. Tänään lauantaina on Suomen luonnon päivä. Tarkoitus on juhlia suomalaista luontoa.",
        "",
        "Suomessa on paljon luonnonpuistoja ja kansallispuistoja, joissa suojellaan kasveja ja eläimiä.",
        "",
        "Nyt kerromme lisää Suomen luonnosta ja luonnonsuojelusta.",
        "",
        "## Suomen luonnon päivä",
        "",
        "![Kuva: Petri Niemi / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1720418939/39-1315100668b8222776e9)",
        "",
        "Tänään lauantaina on Suomen luonnon päivä. Suomen luonnon päivä on liputuspäivä, eli Suomen lippu nostetaan salkoon. Tarkoitus on juhlia Suomen luontoa.",
        "",
        "Suomen luonnon päivää vietettiin 1. kerran vuonna 2013.",
        "",
        "Suomen luonnon päivänä esimerkiksi kansallispuistoissa on paljon erilaisia tapahtumia.",
        "",
        "## Luonnonsuojelu",
        "",
        "![Kuva: Rami Moilanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1701,w_3024,x_0,y_1344/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1724830803/39-133941566cdc0366aa3a)",
        "",
        "Tällä viikolla puhuttiin paljon luonnonsuojelusta. Noin viikko sitten paljastui, että Kainuussa kuoli paljon raakkuja. Raakut kuolivat, kun metsäfirma Stora Enson metsäkone ajoi raakkujen yli Suomussalmen Hukkajoella. Raakku on rauhoitettu eläin, koska raakkuja on luonnossa vain vähän.",
        "",
        "Kun eläin on rauhoitettu, sitä ei saa tappaa tai vahingoittaa. Laki sanoo, että rauhoitetun eläimen tappaminen on rikos. Rauhoitettua kasvia ei saa ottaa pois maasta tai vahingoittaa.",
        "",
        "## Kansallispuistot ja luonnonpuistot",
        "",
        "![Kuva: Pyry Sarkiola / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2065,w_3672,x_0,y_274/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1723111564/39-132991266b496993584a)",
        "",
        "Suomen luontoa suojellaan kansallispuistoissa. Kansallispuistot omistaa Suomen valtio. Suomen ensimmäiset kansallispuistot perustettiin 1930-luvun lopulla.",
        "",
        "Eri puolilla Suomea on yli 40 kansallispuistoa. Suomen suurin kansallispuisto on Lemmenjoen kansallispuisto Lapissa. Pienin kansallispuisto on Petkeljärvi Pohjois-Karjalassa.",
        "",
        "Ihmiset saavat liikkua ja tutustua luontoon kansallispuistossa. Kansallispuiston eläimiä ei saa häiritä. Kasveja ei saa vahingoittaa.",
        "",
        "Suomessa on myös 19 luonnonpuistoa. Luonnonpuistossa luontoa suojellaan tiukemmin kuin kansallispuistossa.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena oli Suomen luonto. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Tänään lauantaina vietetään Suomen luonnon päivää. Suomen luonnon päivä on liputuspäivä.",
        "",
        "Suomalaista luontoa yritetään suojella monin tavoin. Suomessa on paljon luonnonpuistoja ja kansallispuistoja, joissa eläimiä ei saa häiritä eikä kasveja vahingoittaa.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}