{
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | lauantai 7.6.2025",
      "",
      "Monimuoto-opiskelu",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Uutisviikon aiheena on tällä kertaa opiskelu.",
      "",
      "Monimuoto-opiskelun suosio on kasvanut ammattikorkeakouluissa.",
      "",
      "Ammattikorkeakoulujen alemman tutkinnon opiskelijoista jo yli 30 prosenttia on monimuoto-opiskelijoita, eli he opiskelevat pääosin etänä.",
      "",
      "Nyt kerromme asiasta lisää.",
      "",
      "## Etäopiskelun suosio kasvaa",
      "",
      "![Opiskelija näyttää kuntopyörää polkevalle toiselle opiskelijalle rasitustaulukkoa Tanhuvaaran urheiluopiston testaustilassa.](https://images.cdn.yle.fi/image/upload/c_crop,h_3377,w_6004,x_0,y_74/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1749110934/39-14761986841501d84a4e)",
      "",
      "Avaa kuvien katselu",
      "",
      "Raisiolainen Oona Tammisto opiskelee liikunnanohjaajaksi pääosin etänä. Kerran kuussa hänellä on lähiopetusjakso Savonlinnassa. Kuva: Esa Huuhko / Yle",
      "",
      "Yhä useampi opiskelija haluaa opiskella etänä. Ennen korona-aikaa noin 20 prosenttia ammattikorkeakoulujen opiskelijoista valitsi monimuoto-opiskelun. Nyt monimuoto-opiskelijoita on jo reilusti yli 30 prosenttia.",
      "",
      "Monimuoto-opiskelusta suuren osan voi tehdä etänä. Lähiopetusta on vain muutama päivä kuukaudessa. Loput opiskelusta tehdään itsenäisesti tai ryhmätyönä.",
      "",
      "## Kampukset hiljenevät",
      "",
      "Etäopiskelun suosion kasvu näkyy korkeakouluissa. Kampuksilla on hiljaisempaa kuin ennen, ja esimerkiksi lähiopetuksen ryhmiin on välillä vaikea saada tarpeeksi opiskelijoita.",
      "",
      "Monet korkeakoulut ovat muuttaneet koulutustarjontaa. Ne tarjoavat nyt entistä enemmän monimuoto-opiskelua, koska se kiinnostaa opiskelijoita.",
      "",
      "Esimerkiksi Kaakkois-Suomen ammattikorkeakoulussa turvallisuusalan koulutus muutettiin pääosin etäopinnoiksi. Sen jälkeen koulutuksen hakijamäärä kolminkertaistui.",
      "",
      "## Etäopiskelu tuo joustoa arkeen",
      "",
      "![Oona Tammisto istuu terassilla tietokone sylissään.](https://images.cdn.yle.fi/image/upload/c_crop,h_2409,w_4284,x_0,y_1455/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1748943887/39-1475038683ec3bc0a884)",
      "",
      "Avaa kuvien katselu",
      "",
      "Monimuoto-opiskelun joustavuus sopii Oona Tammistolle. Opiskella voi silloin, kun se omaan arkeen parhaiten sopii. Kuva: Oona Tammiston kotialbumi",
      "",
      "Monimuoto-opiskelu kiinnostaa etenkin aikuisopiskelijoita. Moni aikuisopiskelija käy töissä, ja heillä on ehkä myös lapsia. Itsenäinen etäopiskelu on silloin helpompi sovittaa arkeen.",
      "",
      "Myös 25-vuotias Oona Tammisto kiittää monimuoto-opiskelun joustavuutta.",
      "",
      "Tammisto opiskelee liikunnanohjaajaksi ammattikorkeakoulussa Savonlinnassa, mutta hän asuu ja käy töissä Turun lähellä Raisiossa.",
      "",
      "Tammistolle on tärkeää, että hän pystyy yhdistämään työn ja opiskelun.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aiheena oli tällä kertaa etäopiskelu eli monimuoto-opiskelu.",
      "",
      "Ammattikorkeakouluissa etäopiskelijoita on jo reilusti yli 30 prosenttia.",
      "",
      "Etäopiskelu on niin suosittua, että lähiopetuksen ryhmiin on välillä vaikea saada tarpeeksi opiskelijoita.",
      "",
      "Monet korkeakoulut tarjoavat nyt enemmän etäopiskelua, koska se kiinnostaa opiskelijoita.",
      "",
      "Etäopiskelu kiinnostaa etenkin aikuisopiskelijoita.",
      "",
      "Tässä kaikki tällä kertaa - kuulemiin huomiseen!"
   ],
   "format" : "text",
   "source" : "fi",
   "target" : "en"
}
