{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 7.12.2024",
        "",
        "Veteraanit ja lotat.",
        "",
        "Suomessa on tällä viikolla vietetty itsenäisyyspäivää. Itsenäisyyspäivän juhlapuheissa on muistettu sotien veteraaneja ja lottia. Nyt kerromme, keitä veteraanit ja lotat ovat.",
        "",
        "## Juhlatilaisuus Presidentinlinnassa",
        "",
        "![Veteraanit ja lotat juhlivat itsenäisyyspäivää Presidentinlinnassa jo maanantaina. Kuva: Jussi Nukari / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_218/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1733154059/39-1389383674db3e1b06b2)",
        "",
        "Suomen itsenäisyyspäivää vietettiin eilen perjantaina. Itsenäisyyspäivän iltana Presidentinlinnassa järjestettiin Linnan juhlat.",
        "",
        "Presidentinlinnassa oli kuitenkin arvokas juhlatilaisuus jo maanantaina päivällä. Silloin presidentti **Alexander Stubb** ja rouva **Suzanne Innes-Stubb** kutsuivat Presidentinlinnaan sotien veteraaneja ja lottia.",
        "",
        "Veteraaneille ja lotille järjestettiin oma päiväjuhla, koska he ovat jo tosi vanhoja. Päiväjuhla oli rauhallinen, ja presidenttiparilla oli aikaa keskustella vieraiden kanssa.",
        "",
        "Presidentti Stubb piti juhlatilaisuudessa puheen. Presidentti kiitti veteraaneja ja lottia, jotka pelastivat Suomen itsenäisyyden.",
        "",
        "*- Ilman teitä ei olisi meitä*, presidentti sanoi.",
        "",
        "## Veteraanit",
        "",
        "![Reino Keskisipilä ja Olle Aronen veteraanijuhlassa viime keväänä. Kuva: Kalle Niskala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_695,w_1237,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1713948277/39-12751996628c555da7b0)",
        "",
        "Keitä ovat veteraanit? Veteraanit olivat sotilaita Suomen armeijassa toisen maailmansodan aikaan.",
        "",
        "Sota alkoi Suomessa 85 vuotta sitten. Talvella 1939-1940 käytiin talvisota. Jatkosota oli vuosina 1941-1944.",
        "",
        "![Sotilaita talvisodassa vuonna 1940. Kuva: SA-kuva](https://images.cdn.yle.fi/image/upload/c_crop,h_1697,w_3017,x_0,y_104/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1724056865/39-6311635e1ec92b69eb8)",
        "",
        "Sota alkoi, kun Neuvostoliitto eli Venäjä hyökkäsi pienen Suomen kimppuun. Oli ihme, että Suomen itsenäisyys säilyi.",
        "",
        "Nykyään sanotaan, että veteraanit pelastivat Suomen itsenäisyyden. He taistelivat kaikkien meidän puolesta.",
        "",
        "Veteraanit ovat jo vanhoja, monet noin 100 vuoden ikäisiä. Tämän vuoden alussa oli elossa noin 2000 veteraania. Määrä vähenee nopeasti.",
        "",
        "## Lotat",
        "",
        "![Lotta Alli Korva täytti 100 vuotta vuonna 2022. Kuva: Antti Mikkola / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3072,w_5460,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1670230983/39-1043852638db0fb3eb44)",
        "",
        "Entä keitä ovat lotat? Lotat ovat naisia, jotka hoitivat tärkeitä tehtäviä sodan aikana.",
        "",
        "Lotat esimerkiksi valmistivat ruokaa armeijalle ja hoitivat sotilaita, jotka haavoittuivat sodassa.",
        "",
        "![Lotat keittävät ruokaa sotilaille vuonna 1940. Kuva: SA kuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2940,w_5228,x_0,y_185/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1669902037/39-10423396388add9f1cda)",
        "",
        "Nykyään sanotaan, että veteraanit pelastivat Suomen itsenäisyyden yhdessä lottien kanssa.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena olivat veteraanit ja lotat. Kerrataan tärkeimmät asiat.",
        "",
        "Presidenttipari järjesti veteraaneille ja lotille oman itsenäisyyspäiväjuhlan Presidentinlinnassa.",
        "",
        "Veteraanit olivat sotilaita sodan aikana. Lotat auttoivat armeijaa esimerkiksi hoitajan ja keittäjän töissä.",
        "",
        "Suomalaiset kunnioittavat veteraaneja ja lottia, koska he pelastivat Suomen itsenäisyyden.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}