{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 7.2.2025",
        "",
        "Liikenneyhteydet. Automaatit kotihoidossa. Penkkarit. Sää.",
        "",
        "## Liikenneyhteydet",
        "",
        "Ensin uutinen liikenneyhteyksistä.",
        "",
        "Elinkeinoelämän keskusliitto EK sanoo, että yhteyksiä Suomesta muihin maihin pitää parantaa.",
        "",
        "EK:n mielestä hallituksen pitää selvittää esimerkiksi Turun ja Tukholman välisen sillan ja tunnelin rakentamista. Elinkeinoelämän keskusliitto esittää lisäksi siltaa tai tunnelia Vaasan ja Ruotsin Uumajan välille. EK haluaa myös tunnelin Helsingistä Viron Tallinnaan.",
        "",
        "EK sanoo, että yhteyksiä Suomesta muihin maihin pitää parantaa. EK haluaa, että hallitus selvittää yhteyksien rakentamista jo pian.",
        "",
        "## Automaatit kotihoidossa",
        "",
        "Nyt aiheena on kotihoito.",
        "",
        "Vanhusten ja sairaiden ihmisten kotihoidossa käytetään automaatteja enemmän kuin ennen.",
        "",
        "Automaatit esimerkiksi jakavat lääkkeitä ihmisten kotona. Alli Rossin kotona on lääkeautomaatti:",
        "",
        "*-Tarjoilen lääkeannoksen. Hyvää huomenta. On aika ottaa lääkkeet.*",
        "",
        "Alli Rossi:",
        "",
        "*-Se on luottohenkilö. Eikä sitä viitsi kuunnella, se on sen verran suurella.*",
        "",
        "Vanhusten ja sairaiden ihmisten kotihoidossa käytetään automaatteja enemmän kuin ennen. Automaatteja käytetään paljon maaseudulla, missä hoitajalla on usein pitkä ajomatka ihmisten luokse.",
        "",
        "## Penkkarit",
        "",
        "Nyt uutinen lukiolaisista.",
        "",
        "Lukiolaiset juhlivat torstaina penkkareita.",
        "",
        "Penkkarit on juhlapäivä, jota viettävät lukion viimeisen vuoden opiskelijat eli abit. Abit pukeutuvat hassusti ja ajavat kuorma-autojen lavoilla ympäri kaupunkia. Abit myös heittävät karkkia ihmisille. Tässä kuvassa abit juhlivat Hämeenlinnassa.",
        "",
        "Lukiolaiset juhlivat torstaina penkkareita. Penkkareiden jälkeen abit keskittyvät lukemaan ylioppilaskirjoituksia varten. Ylioppilaskirjoitukset alkavat noin 4 viikon kuluttua.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on poutainen eli ei sada. Lähes koko maassa taivaalla on pilviä. Lämpötila on 0 ja -5 asteen välillä. Tuuli on heikkoa tai kohtalaista.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}