{
    "q": [
        "## Radio Selkouutiset perjantai 1.12.2023",
        "",
        "Gaza. YK:n ilmastokokous. Pienituloiset perheet. Autokoulut. Kylmä marraskuu. Lauantain sää.",
        "",
        "### Gazan tulitauko päättyi",
        "",
        "![Israel kertoo, että se on iskenyt yli 200 kohteeseen Gazassa tämän päivän aikana. Kuva: Said Khatib / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2872,w_5107,x_9,y_129/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701413000/39-12093726569803da2f5b)",
        "",
        "Israelin ja terroristijärjestö Hamasin välinen tulitauko Gazassa on päättynyt.",
        "",
        "Israelin armeija aloitti taistelut heti, kun tulitauko päättyi tänä aamuna.",
        "",
        "Israel sanoo, että se on iskenyt yli 200 kohteeseen Gazassa tämän päivän aikana. Hamas kertoo, että Gazassa on kuollut jo yli sata ihmisiä tämän päivän iskuissa.",
        "",
        "### YK:n ilmastokokous",
        "",
        "![Dubain ilmastokokouksen puheenjohtaja Sultan Al Jaber. Kuva: EPA-EFE](https://images.cdn.yle.fi/image/upload/c_crop,h_2247,w_3995,x_0,y_42/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701418450/39-119026365376598aea83)",
        "",
        "YK:n ilmastokokouksessa Dubaissa on saavutettu tärkeä sopu rahastosta, josta korvataan ilmastotuhoja.",
        "",
        "Rahasto on suunnattu köyhille maille. Rahaston avulla tuetaan köyhiä maita, jotta ne selviytyvät esimerkiksi tulvista ja hirmumyrskyistä.",
        "",
        "Arabiemiraatit ja Saksa lupasivat molemmat antaa rahastoon 100 miljoonaa dollaria. EU-maat laittavat rahastoon runsaat 200 miljoonaa dollaria. Rahastoon laittavat rahaa myös Japani, Britannia ja Yhdysvallat.",
        "",
        "### Pienituloiset perheet",
        "",
        "![Kaikissa kodeissa ei ole tarpeeksi ruokaa. Kuva: Janne Körkkö / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_4366,w_7763,x_8,y_1006/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700826485/39-120615265608cc026cb1)",
        "",
        "Suomessa monissa pienituloisissa perheissä lapset näkevät nälkää. Tämä selviää kyselystä, jonka Pelastakaa Lapset -avustusjärjestö tekee vuosittain.",
        "",
        "Noin 15 prosenttia kyselyn vastaajista sanoi, ettei perheellä ole riittävästi ruokaa. Viime vuonna noin 10 prosenttia vastaajista sanoi, että kotona ei ole riittävästi ruokaa.",
        "",
        "Pelastakaa Lapset -järjestö sanoo, että tilanne on pahentunut vuoden aikana, koska kaikki on kallistunut.",
        "",
        "### Autokoulut",
        "",
        "![](https://images.cdn.yle.fi/image/upload/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701260167/13-58-6a6a341aeb0d8ff872eac447000dea83410a9617)",
        "",
        "Autokouluilla menee nyt huonosti.",
        "",
        "Jopa puolet autokoulun opettajista on vaihtanut alaa 5 viime vuoden aikana. Moni autokoulu on myös lopettanut toiminnan kokonaan.",
        "",
        "Autokoulut ovat ahtaalla, koska opetusluvat ovat suositumpia kuin ennen. Opetusluvalla auton ajamista voi opettaa kuka tahansa yli 25-vuotias, jolla on ajokortti ja vähintään 5 vuotta ajokokemusta.",
        "",
        "### Kylmä marraskuu",
        "",
        "![Marraskuu oli tavanomaista kylmempi. Kuva: Anne-Pauliina Rytkönen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2265,w_4028,x_0,y_196/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698128549/39-1190258653762023f213)",
        "",
        "Marraskuu oli kylmä, kertoo Ilmatieteen laitos.",
        "",
        "Suurimmassa osassa Suomea marraskuu oli tavanomaista kylmempi. Lapissa oli paikoin harvinaisen kylmää.",
        "",
        "Kuukauden alin lämpötila mitattiin Lapissa Savukoskella. Siellä mitattiin -34,6 astetta.",
        "",
        "### Lauantain sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701442288/39-12098256569f2545d36e)",
        "",
        "Sää on talvista. Etelässä voi huomenna sataa vähän lunta. Paikoin voi paistaa aurinko.",
        "",
        "Pakkasta on seitsemästä kahteentoista astetta. Lapissa on paikoin kylmempää."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}