{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 22.6.2024",
        "",
        "Miten valo vaikuttaa meihin?",
        "",
        "Uutisviikon aiheena on tällä kertaa valo. Nyt on keskikesä ja päivänvaloa on enemmän kuin muina vuodenaikoina. Nyt kerromme, miten valo meihin vaikuttaa.",
        "",
        "## Pisin päivä",
        "",
        "![Nyt myös yö on valoisa. Kuva: Sirkka Haverinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_375/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1667551688/39-10294326364cfc9d43ac)",
        "",
        "Suomessa vietetään nyt keskikesän juhlaa, juhannusta. Päivän valoisa aika on nyt pitempi kuin muulloin.",
        "",
        "Tämän vuoden pisin päivä oli torstaina. Helsingissä päivän valoisa aika kesti noin 19 tuntia ja Oulussa noin 22 tuntia.",
        "",
        "Lapissa on nyt yötön yö, eli aurinko ei laske edes yöllä. Päivän valoisa aika on siis 24 tuntia.",
        "",
        "Kesän valoisa aika on suomalaisille tärkeä. Valo jopa parantaa terveyttä.",
        "",
        "## Valo ja terveys",
        "",
        "![Tällaista oli tammikuussa. Kuva: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_258/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1704535031/39-12242226599239ba5465)",
        "",
        "Suomalaiset saavat talvella liian vähän valoa.",
        "",
        "Jopa 30 prosenttia suomalaisista saa oireita talven pimeästä kaamosajasta. He ovat väsyneitä ja syövät paljon. Talvella monet lihovat.",
        "",
        "Näin kesällä tilanne on päinvastoin, koska valo vaikuttaa hormoneihin. Valo lisää serotoniinin ja kortisolin määrää ihmisen kehossa.",
        "",
        "Siksi suomalaiset ovat kesällä virkeämpiä ja aktiivisempia ja monien paino laskee.",
        "",
        "Valitettavasti ihmisen keho ei voi varastoida valoa talvea varten. Siksi valosta pitää nauttia nyt, kun sitä on.",
        "",
        "## Kesä ja rakkaus",
        "",
        "![Kesä on rakkauden aikaa. Kuva: Grigory Vorobyev / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3151,w_5602,x_7,y_593/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1717324036/39-1295217665c4776c4174)",
        "",
        "Kesällä monet rakastuvat, tai ainakin haluavat rakastua. Suomen kielessä on oma sana kesäajan rakkaalle. Se on kesäheila.",
        "",
        "Rakastummeko kesällä siksi, että valo saa hormonit toimimaan? Suurempi syy on ehkä se, että käyttäydymme kesällä eri tavalla kuin talvella.",
        "",
        "Kun pimeän talven jälkeen valo alkaa lisääntyä, lähdemme ulos ja tapaamme muita. Kun vielä paksut talvivaatteet on heitetty pois, huomaamme, kuinka kauniita ihmiset ovat.",
        "",
        "## Juhannustaika",
        "",
        "![Juhannustaikoja tehtiin luonnonkukilla. Kuva: Merja Siirilä / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1836,w_3264,x_0,y_138/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1559592326/39-5677955cf57d1d1485e)",
        "",
        "Jos omaa rakasta ei löydy, tee näin: kerää 7 erilaista kukkaa ja pane ne juhannuksena tyynyn alle. Näet unessa sen, josta tulee sinulle sulhanen tai morsian.",
        "",
        "Tällaisia juhannustaikoja tehtiin ennen paljon. Suomalaiset uskoivat, että kasveilla on taikavoimaa juuri näin vuoden valoisaan aikaan.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena oli se, miten valo vaikuttaa meihin. Kerrataan vielä.",
        "",
        "Nyt on juhannus ja vuoden valoisin aika.",
        "",
        "Valo saa ihmiset voimaan paremmin, koska se vaikuttaa hormoneihin.",
        "",
        "Vanhassa kansanperinteessä keskikesän juhlaan liittyy taikoja ja rakkautta.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}