{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 20.6.2024",
        "",
        "Oulun puukotukset. Havis Amanda. Juhannus. Sää.",
        "",
        "## Oulun puukotukset",
        "",
        "Ensin aiheena on puukotus Oulussa. Oulussa tapahtui tiistaina jo 2. puukotus lyhyen ajan sisällä.",
        "",
        "Poliisi epäilee, että alaikäinen oululainen poika puukotti tiistaina ulkomaalaistaustaista miestä. Puukotuksen uhri on 26-vuotias aasialaistaustainen mies. Poliisi epäilee, että puukotuksen syy on rasismi.",
        "",
        "Viime viikolla Oulussa mies puukotti 12-vuotiasta lasta.",
        "",
        "Oulussa tapahtui tiistaina jo 2. puukotus lyhyen ajan sisällä. Oulussa järjestettiin keskiviikkona mielenosoitus rasismia vastaan.",
        "",
        "## Havis Amanda",
        "",
        "Nyt aiheena on patsas.",
        "",
        "Havis Amanda -patsas Helsingissä on nyt erilainen kuin ennen. Havis Amandan ulkonäkö muuttui, kun patsas korjattiin ja puhdistettiin.",
        "",
        "Havis Amandan puhdistus kesti yli vuoden. Patsaan pinta on nyt ruskea, kun se aikaisemmin oli vihreä.",
        "",
        "Havis Amanda eli Manta tunnetaan siitä, että vappuna ylioppilaat laittavat patsaalle lakin. Patsaan ympärillä juhlitaan esimerkiksi silloin, kun Suomen joukkue menestyy jääkiekossa.",
        "",
        "Havis Amanda -patsas Helsingissä on nyt erilainen kuin ennen. Havis Amanda viedään Kauppatorille ensi viikon keskiviikkona.",
        "",
        "## Juhannus",
        "",
        "Lopuksi aiheena on juhannus.",
        "",
        "Moni ihminen matkustaa tänään torstaina juhannuksen viettoon. Maanteillä on eniten autoja nyt torstaina iltapäivällä ja perjantaina aamulla. Maanteillä voi olla ruuhkaa Etelä-Suomen isoilla teillä.",
        "",
        "Moni ihminen matkustaa autolla juhannuksen viettoon. Suomalaiset ihmiset ovat juhannuksena usein kesämökillä. Sää on juhannuksena suuressa osassa Suomea hyvä.",
        "",
        "## Sää",
        "",
        "Lapissa sataa vettä. Muualla on poutaa ja aurinko voi paistaa. Etelässä ja maan keskiosissa tuulee ehkä kovaa. Lämpötila on 15 ja 22 asteen välillä. Lapissa lämpötila on alle 10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}