{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 24.1.2024",
        "",
        "Ennakkoäänestys. Äänestysaktiivisuus. Heikot jäät. Sää.",
        "",
        "## Ennakkoäänestys",
        "",
        "Ensin uutinen ennakkoäänestyksestä.",
        "",
        "Presidentinvaalien ennakkoäänestys on päättynyt. Viimeinen päivä äänestää ennakkoon oli eilen tiistaina.",
        "",
        "Paljon ihmisiä äänesti näissä vaaleissa ennakkoon.",
        "",
        "Äänestämässä kävi 43,9 prosenttia suomalaisista, joilla on äänioikeus. Se on paljon enemmän kuin viime presidentinvaaleissa",
        "",
        "Presidentinvaalien ennakkoäänestys päättyi eilen. Vaaleista tulee tosi jännittävät.",
        "",
        "Gallup-kysely kertoo, että perussuomalaisten Jussi Halla-Ahon kannatus on noussut nopeasti.",
        "",
        "Hän on nyt kolmanneksi suosituin ehdokas. Vaalipäivä on ensi sunnuntaina.",
        "",
        "## Äänestysaktiivisuus",
        "",
        "Sitten uutinen ulkomaalaistaustaisten äänestämisestä.",
        "",
        "Ihmiset, joilla on ulkomaalainen tausta, äänestävät vaaleissa vähemmän kuin muut suomalaiset.",
        "",
        "Esimerkiksi viime eduskuntavaaleissa ulkomaalaistaustaiset suomalaiset äänestivät melkein puolet vähemmän kuin muut suomalaiset.",
        "",
        "Tutkija sanoo, että maahanmuuttajat äänestävät tulevaisuudessa ehkä vielä vähemmän kuin nykyään, jos hallituksen suunnitelmat toteutuvat.",
        "",
        "Hallitus nimittäin suunnittelee, että Suomen kansalaisuuden saaminen on tulevaisuudessa vaikeampaa.",
        "",
        "Jos tulevaisuudessa haluaa Suomen kansalaisuuden, täällä pitää asua ensin ehkä 8 vuotta. Nykyään vaatimus on 5 vuotta.",
        "",
        "## Heikot jäät",
        "",
        "Sitten uutinen jäästä.",
        "",
        "Meren jään päällä pitää nyt kävellä varovasti. Viranomaiset varoittavat, että jää voi olla joissakin paikoissa heikko.",
        "",
        "Vaikka jään päällä on paksu lumi, jää ei ehkä ole vahva. Lumen alla jää voi olla ohut tai jäässä voi olla reikä.",
        "",
        "Jään päällä pitää olla varovainen.",
        "",
        "Jäälle on hyvä ottaa mukaan turvavarusteet, esimerkiksi jäänaskalit ja köysi. Jäänaskaleilla voi kiskoa itsensä takaisin jään päälle, jos jää pettää.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste. Torstaina ei sada vettä eikä lunta. Etelärannikolla lämpötila on nollassa, muualla on pakkasta.",
        "",
        "Kylmintä on Lapissa, siellä on 20 astetta pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}