{
   "format" : "text",
   "target" : "en",
   "source" : "fi",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | lauantai 13.12.2025",
      "",
      "Pikkujoulu",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Pikkujoulu",
      "",
      "Uutisviikon aiheena on tällä kertaa pikkujoulu.",
      "",
      "Tähän aikaan vuodesta monet firmat ja kaveriporukat viettävät pikkujoulua. Ihmiset kokoontuvat esimerkiksi ravintolaan syömään ja juomaan.",
      "",
      "Kerromme nyt, millaisia perinteitä pikkujoululla on. Kerromme myös, miten pikkujoulua tänä vuonna vietetään.",
      "",
      "## Pikkujoulun historia",
      "",
      "Pikkujoulua vietettiin Suomessa 1. kerran 1900-luvun alussa. Pikkujoulu tuli Suomeen Ruotsista. Ensin pikkujoulua juhlivat Suomessa yliopistojen opiskelijat. Pikkujoulua sanottiin ennen puurojuhlaksi, koska pikkujouluna syötiin usein puuroa. Puuro oli juhlaruokaa.",
      "",
      "Firmoissa pikkujoulua ryhdyttiin viettämään 1930-luvulla. 1950-luvulla monessa firmassa vietettiin jo pikkujoulua. Myöhemmin myös esimerkiksi kaveriporukat ja harrastusryhmät alkoivat viettää pikkujoulua.",
      "",
      "Pikkujoulua juhlitaan yleensä marraskuun lopussa tai joulukuun aikana. Pikkujoulun on tarkoitus olla iloinen ja vapaamuotoinen juhla, jota vietetään kun ulkona on pimeää.",
      "",
      "![Jyväskylän Lotta Svärd -järjestön pikkujoulut Suojeluskuntatalon juhlasalissa 9. joulukuuta 1932.](https://images.cdn.yle.fi/image/upload/c_crop,h_2657,w_4724,x_0,y_762/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1730474249/39-13736896724f05007e99)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Keski-Suomen Museo",
      "",
      "## Pikkujoulu ravintoloissa",
      "",
      "Nykyään pikkujoulua vietetään usein ravintolassa. Pikkujoulu on ravintoloille tärkeä, koska pikkujoulua viettävät firmat ja ihmiset käyttävät ravintoloissa paljon rahaa.",
      "",
      "Ravintolat uskovat, että tänä vuonna firmat käyttävät pikkujouluna vähemmän rahaa kuin viime vuonna. Syynä on se, että firmat haluavat säästää rahaa. Monella firmalla on huono taloustilanne. Myös työttömiä ihmisiä on paljon.",
      "",
      "![Seisova pikkujoululounaspöytä ravintolassa.](https://images.cdn.yle.fi/image/upload/c_crop,h_2265,w_4028,x_3,y_154/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1765199620/39-15662876936ce365e093)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Heini Holopainen / Yle",
      "",
      "## Muuttunut pikkujoulu",
      "",
      "Pikkujoulua juhlitaan nykyään rauhallisemmin kuin ennen. Pikkujouluna juodaan vähemmän alkoholia kuin aikaisemmin.",
      "",
      "Moni firma viettää pikkujoulua myös muualla kuin ravintolassa. Pikkujouluja vietetään esimerkiksi teatterissa tai liikunnan parissa. Firmat haluavat järjestää sellaisen pikkujoulun, joka lisää työntekijöiden hyvinvointia.",
      "",
      "![Kuopiolaisseura Dance Flown pyörätuolitanssijoita pikkujouluissa.](https://images.cdn.yle.fi/image/upload/c_crop,h_2301,w_4092,x_0,y_563/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702444201/39-121460865793c4467fe1)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Tanssiurheiluseura Dance Flow",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aiheena oli pikkujoulu.",
      "",
      "Pikkujoulua vietettiin Suomessa 1. kerran jo 1900-luvun alkupuolella. Ensin pikkujoulu oli opiskelijoiden juhla. Nyt esimerkiksi moni firma viettää pikkujoulua. Ravintoloille pikkujoulua viettävät ihmiset tuovat paljon rahaa. Pikkujoulua vietetään usein rauhallisemmin kuin aikaisempina vuosina.",
      "",
      "Uutisviikko jälleen huomenna sunnuntaina. Tavataan taas, kuulemiin!"
   ]
}
