{
    "q": [
        "Radio Selkouutiset maanantai 27.11.2023",
        "---------------------------------------",
        "",
        "Toimistotalot. Selvitys päiväkotien ilmasta. Elokuvapalkinto. Sää.",
        "",
        "### Toimistotalot",
        "",
        "![Spondan talo Helsingin Mannerheimintiellä puretaan ja uusi toimistorakennus tulee tilalle. Kuva: Esa Syväkuru / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3270,w_5814,x_0,y_404/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700118894/39-12013716555c1029fb19)",
        "",
        "Firmat houkuttelevat työntekijöitä etätöistä takaisin toimistoihin. Firmat toivovat, että uudet tai korjatutut tilat houkuttelevat työntekijät takaisin.",
        "",
        "Monilla työpaikoilla aiotaan vahvistaa yrityskulttuuria, lisätä oppimista ja edistää hyvinvointia. Kaikki tämä on vaikea tehdä etätyössä tai huonoissa tiloissa.",
        "",
        "Myös työpaikan hyvä sijanti on entistä tärkeämpi. Esimerkiksi Helsingissä firmat ovat kiinnostuneita kaupungin keskustasta.",
        "",
        "Helsingin keskustassa jopa puretaan vanha toimistorakennus ja tilalle rakennetaan uusi. Monet firmat ovat valmiita maksamaan hyvästä sijainnista.",
        "",
        "### Päiväkotien ilmanlaatu",
        "",
        "![Lapset ovat koristelleet ilmanpuhdistimen päiväkoti Kamomillassa Helsingin Viikissä. Kuva: Mårten Lampén / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_334/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1695638511/39-117653165115d5600150)",
        "",
        "Ilmanpuhdistimet päiväkodeissa voivat vähentää lasten sairastelua merkittävästi.",
        "",
        "2-vuotinen tutkimus selvittää, kuinka päiväkodin tehokas ilmanpuhdistus vaikuttaa sairastumisiin. Tutkimus selvittää myös henkilökunnan sairastumisia. Samalla selvää vaikutus lasten vanhempien poissaoloihin työstä.",
        "",
        "Ensimmäisen tutkimusvuoden jälkeen tulokset ovat hyviä. Tutkijalääkäri Enni Sanmark kertoo, että sairastumiset ovat vähentyneet noin 30 prosenttia.",
        "",
        "1 työntekijän poissaolopäivä maksaa työnantajalle noin 370 euroa. Tähän ei ole laskettu terveydenhuollon kustannuksia tai lääkkeiden hintaa.",
        "",
        "Tutkimuspäiväkodeissa ilmanpuhdistimista on tykätty. Niiden ääni on kohtuullinen. Lisäksi on huomattu, että sopiva kohina on rauhoittanut lapsia lepäämään ja nukkumaan päiväunilla.",
        "",
        "### Elokuvaohjaaja Suvi West",
        "",
        "![Saamelainen elokuvaohjaaja Suvi West. Kuva: Linda Tammela / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4032,x_0,y_120/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1613476645/39-774637602bb23ea1c4a)",
        "",
        "Ohjaaja Suvi West on saanut Vuoden elokuvaohjaajan palkinnon. Sen myönsi Suomen elokuvaohjaajaliitto SELO. West palkittiin elokuvasta Máhccan -- Kotiinpaluu. Elokuva kertoo saamelaisesineiden palauttamisesta.",
        "",
        "Elokuva oli maailmanensi-illassa Toronton kansainvälisillä elokuvajuhlilla.",
        "",
        "Palkintoperusteluissa sanotaan, että West tekee kauniita ja koskettavia elokuvia aiheista, jotka ovat tärkeitä saamelaisille. Samalla ne auttavat Suomen valtaväestöä ymmärtämään paremmin alkuperäiskansan kulttuuria ja identiteettiä.",
        "",
        "Vuoden elokuvaohjaaja on valittu vuodesta 2004 alkaen.",
        "",
        "### Sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701100995/39-12073206564bd79da68c)",
        "",
        "Tiistaina lunta sataa lähes koko maassa 3--13 senttimetriä. Lapissa on poutaa eli ei sada.",
        "",
        "Lämpötilat kohoavat noin 5 pakkasasteeseen koko maassa, mutta samalla tuulet voimistuvat. Erityisen purevaa tuuli on pohjoisessa. Siellä tuulenpuuskat voivat puhaltaa 18 metriä sekunnissa.",
        "",
        "Keskiviikkoon mennessä lumisateet siirtyvät Etelä- ja Keski-Lappiin."
    ],
    "source": "fi",
    "target": "gl",
    "format": "text"
}