{
    "q": [
        "TV Selkouutiset maanantai 15.1.2024",
        "===================================",
        "",
        "Nettihuijaukset. Tulivuori. Tanskan kuningas. Sää.",
        "",
        "**Voit lukea uutisten tekstit myös tästä:**",
        "",
        "Pankkitietojen kalastelu",
        "------------------------",
        "",
        "Aluksi uutinen nettihuijauksista.",
        "",
        "Huijarit kalastelevat pankkitietoja nyt paljon. Huijaukset ovat niin taitavia, että edes digitaitoinen ihminen ei niitä aina huomaa.",
        "",
        "Huijaus tulee esimerkiksi tekstiviestillä.",
        "",
        "Tärkeimmät ohjeet ovat: Älä avaa outoja linkkejä. Älä koskaan syötä pankkitunnusta tuntemattomalle sivustolle.",
        "",
        "Silti huijauksiin menetetään jopa kymmeniä miljoonia euroja vuodessa.",
        "",
        "Pankkitietoja kalastellaan nyt paljon.",
        "",
        "Riidat korvauksista voivat päätyä oikeuskäsittelyyn. Vastuu siirtyy kuluttajalle, jos hänellä oli mahdollisuus huomata, että kyseessä on huijaus. Kuluttajan pitää varmistaa, että hän toimii oikealla verkkosivulla, ei huijaussivulla.",
        "",
        "Rikollisten ykköskeino tietojenkalastelussa on kiireeseen vetoaminen.",
        "",
        "Islannin laavapurkaus",
        "---------------------",
        "",
        "Sitten Islannin tulivuorista.",
        "",
        "Islannissa laavapurkaus on vaurioittanut Grindavikin rannikkokaupunkia. Laavaa on valunut kaupunkiin ja sytyttänyt ainakin 3 asuintaloa tuleen.",
        "",
        "Purkaus alkoi eilen, mutta nyt se on rauhoittunut.",
        "",
        "Noin 4000 asukkaan Grindavik on evakuoitu, eikä ihmisiä ole vaarassa.",
        "",
        "Viranomaiset sanovat että viimeksi näin vakava purkaus on ollut Islannissa 1970-luvulla.",
        "",
        "Tanskan kuningas ja kuningatar",
        "------------------------------",
        "",
        "Lopuksi Tanskan monarkiasta.",
        "",
        "Tanskassa on nyt uusi kuningas.",
        "",
        "Valta vaihtui, kun 83-vuotias kuningatar Margareeta luopui kruunusta. Hän vahvisti luopumisen allekirjoituksella hallitukselle.",
        "",
        "Kruununprinssi Frederikistä tuli Tanskan kuningas Frederik kymmenes. Tanskan kuningatar on nyt Mary.",
        "",
        "Kuningasperhe on Tanskassa erittäin suosittu. Kuninkaalla ei ole valtaa, mutta hän on tanskalaisille tärkeä symboli.",
        "",
        "Selkouutisten verkkosivulla on paljon tietoa uudesta kuninkaasta ja muista pohjoismaista.",
        "",
        "Sää",
        "---",
        "",
        "Vielä sääennuste.",
        "",
        "Koko Suomessa on pakkasta. Tuulee, joten pakkanen on purevaa. Kylmintä on pohjoisessa.",
        "",
        "Idässä ja pohjoisessa sataa vähän lunta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}