{
   "q" : [
      "# TV | Selkouutiset | torstai 13.11.2025",
      "",
      "Kelan kriisi. Metsäteollisuus. Kansanedustajan ase. Sää",
      "",
      "## Kelassa on kriisi",
      "",
      "Ensin uutinen Kelan vaikeuksista.",
      "",
      "Kelan omasta kyselystä selviää, että Kelan työntekijät eivät luota Kelan johtajiin.",
      "",
      "Työntekijät ovat loukkaantuneet muun muassa siitä, miten johtaja Lasse Lehtonen puhui heistä julkisuudessa.",
      "",
      "Lehtonen sanoi, että Kelalla ei ole tarvetta pitää kiinni omista työntekijöistä.",
      "",
      "Kelan hallitus joutui pitämään eilen kriisikokouksen. Lehtonen pyysi anteeksi puheitaan. Hän aikoo johtaa paremmin.",
      "",
      "Kelan työntekijät moittivat Kelan johtajaa Lasse Lehtosta.",
      "",
      "## Metsäteollisuuden työt vähenevät",
      "",
      "Seuraavaksi uutinen metsäteollisuuden työpaikoista.",
      "",
      "Metsäteollisuuden työt vähenevät Suomessa.",
      "",
      "Iso metsäyhtiö MetsäGroup aikoo irtisanoa yli 400 työntekijää Suomessa.",
      "",
      "MetsäGroupin tehtaissa tehdään puusta esimerkiksi sahatavaraa ja sellua. Sellusta valmistetaan paperia ja kartonkia.",
      "",
      "MetsäGroup sanoo, että se vähentää työpaikkoja, koska etenkin sellu menee nyt huonosti kaupaksi.",
      "",
      "Äänekosken tehtaanjohtaja Timo Tallinen sanoo, että tilanne on murheellinen.",
      "",
      "Metsäteollisuuden työt vähenevät Suomessa.",
      "",
      "## Kansanedustaja oikeudessa aseen takia",
      "",
      "Lopuksi uutinen kansanedustaja Timo Vornasen oikeudenkäynnistä.",
      "",
      "Kansanedustaja Timo Vornanen oli tällä viikolla oikeudessa, koska hän käytti asetta ehkä väärin.",
      "",
      "Syyttäjä sanoo, että Vornanen osoitti aseella kahta ihmistä ja ampui maahan baarin edessä, Helsingin keskustassa.",
      "",
      "Syyttäjän mielestä Vornanen teki ampuma-aserikoksen, pahoinpiteli ja uhkaili sekä aiheutti vaaratilanteen.",
      "",
      "Vornanen sanoo, että hän ampui maahan, koska häntä uhattiin. Hän sanoo, että hänellä on lupa pitää asetta.",
      "",
      "Vornanen on tehnyt töitä poliisina.",
      "",
      "Kansanedustaja Timo Vornanen oli oikeudessa, koska hän käytti asetta ehkä väärin.",
      "",
      "Käräjäoikeus antaa tuomion myöhemmin.",
      "",
      "## Sää kylmenee",
      "",
      "Vielä sääennuste.",
      "",
      "Perjantaina maan keskiosissa tulee lumikuuroja.",
      "",
      "Muualla on poutaa ja melko aurinkoista.",
      "",
      "Sää kylmenee.",
      "",
      "Lämpötila on -1...-10 astetta.",
      "",
      "Etelä-Suomessa voi olla vähän lämpimämpää."
   ],
   "target" : "en",
   "format" : "text",
   "source" : "fi"
}
