{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 23.10.2024",
        "",
        "Työttömyys. Sote-riidat. Torstain sää.",
        "",
        "## Työttömyys",
        "",
        "Ensin aiheena työttömyys.",
        "",
        "Työttömien määrä on kasvanut.",
        "",
        "Rakennusalalla on ollut työttömiä jo kauan, mutta nyt työttömiä on myös muilla aloilla. Työttömiä on teollisuuden, kaupan ja tietotekniikan aloilla.",
        "",
        "Työttömiä on monissa ammateissa. Koneinsinöörien ja ohjelmoijien työttömyys on kasvanut eniten.",
        "",
        "Työttömien määrä on kasvanut.",
        "",
        "Alivaltiosihteeri **Elina Pylkkänen** odotti, että työttömyys alkaa jo vähentyä. Talous ei ole kuitenkaan alkanut vielä kunnolla kasvaa.",
        "",
        "## Sote-riidat",
        "",
        "Sitten aiheena sosiaali- ja terveyspalvelut eli sote-palvelut.",
        "",
        "Puolueet riitelevät sote-palveluista.",
        "",
        "Pääministeri **Petteri Orpo** kertoi eilen eduskunnalle hyvinvointialueiden tilanteesta. Hyvinvointialueet huolehtivat sote-palveluista.",
        "",
        "Pääministeri sanoi, että hyvinvointialueiden velka kasvaa kovaa vauhtia. Hyvinvointialueiden pitää toimia tehokkaammin, jotta niiden rahat riittävät, Orpo sanoi. Hyvinvointialueiden rahat tulevat valtiolta.",
        "",
        "Puolueet riitelevät sote-palveluista.",
        "",
        "Oppositiopuolueet syyttävät hallitusta siitä, että se vaatii hyvinvointialueita säästämään, mutta suosii yksityisiä terveysfirmoja.",
        "",
        "Hallitus on päättänyt antaa lisää rahaa Kela-korvauksiin, joita ihmiset saavat, kun he käyvät yksityislääkärillä.",
        "",
        "## Innes-Stubb",
        "",
        "Selkouutiset on tavannut presidentin puolison **Suzanne Innes-Stubbin**.",
        "",
        "Selkouutisten tiistain tv-lähetyksessä Innes-Stubb kertoi, mitä hän ajattelee suomen kielestä ja sen opiskelusta. Lähetyksen voi vielä katsoa [Yle Areenassa](https://areena.yle.fi/1-66453094) ja osoitteessa [yle.fi/selkouutiset](https://yle.fi/a/74-20119416).",
        "",
        "Radio-ohjelmassa Uutisviikko selkosuomeksi Innes-Stubb kertoo, miten elämä on muuttunut presidentinvaalien jälkeen ja mitä hän ajattelee presidentin puolison roolista. Ohjelma tulee sunnuntaina Radio Suomessa ja Selkouutisten nettisivulla.",
        "",
        "## Torstain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna sää on poutaista eli ei sada.",
        "",
        "Aurinko paistaa etelässä ja pohjoisessa. Keskellä maata pilvisyys vaihtelee.",
        "",
        "Lämpötila on etelässä 10 ja 13 asteen välillä. Pohjoisessa lämmintä on 1-9 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}