{
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | lauantai 29.11.2025",
      "",
      "Turhat hoidot ja lääkkeet Suomessa",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Turhat hoidot ja lääkkeet Suomessa",
      "",
      "Uutisviikon aiheena on tällä kertaa turhat hoidot ja lääkkeet Suomessa.",
      "",
      "Suomessa annetaan potilaille usein hoitoja ja lääkkeitä, joista ei ole hyötyä. Turhat hoidot vievät rahaa ja kuormittavat terveydenhuoltoa.",
      "",
      "Kerromme nyt lisää turhien hoitojen ongelmista ja miten tilannetta voidaan parantaa.",
      "",
      "![Röntgenlaite sairaalan kuvantamishuoneessa.](https://images.cdn.yle.fi/image/upload/c_crop,h_3303,w_5872,x_0,y_64/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1763728378/39-155765769205bbfc20eb)",
      "",
      "Avaa kuvien katselu",
      "",
      "Turhasta röntgenkuvasta tulee ihmiselle ylimääräistä säteilyä. Kuva: Esa Syväkuru / Yle",
      "",
      "## Antibioottikuurit ja röntgenkuvat",
      "",
      "Noin 20–30 prosenttia terveydenhuollon toimenpiteistä ei auta potilasta. Näin kertoo uusi tutkimus, jonka on tehnyt lääkäri ja tutkija **Aleksi Raudasoja** Helsingin yliopistossa.",
      "",
      "Turhia hoitoja ovat esimerkiksi antibioottikuurit tavalliseen flunssaan tai selän röntgenkuvaus silloin, kun siihen ei ole oikeaa syytä.",
      "",
      "Lääkärit määräävät lääkkeitä myös lievään unettomuuteen tai masennukseen, vaikka lääkkeistä ei aina ole hyötyä.",
      "",
      "Turhat hoidot aiheuttavat haittoja. Esimerkiksi turhasta röntgenkuvasta tulee ihmiselle ylimääräistä säteilyä.",
      "",
      "Turhat hoidot vievät paljon työaikaa ja rahaa. Niihin voi kulua jopa satoja miljoonia euroja vuodessa.",
      "",
      "## Potilaan toiveet",
      "",
      "Lääkärit määräävät välillä tarpeettomia hoitoja, koska potilas toivoo lääkettä tai tutkimusta.",
      "",
      "Jos lääkäri ei määrää toivottua hoitoa, potilas pettyy tai vaatii lisää selvityksiä.",
      "",
      "Moni lääkäri pelkää virhettä, jos hän ei anna hoitoa varmuuden vuoksi.",
      "",
      "Yli 80 prosenttia lääkäreistä sanoo, että turhat hoidot ja liika tutkiminen on iso ongelma.",
      "",
      "Kaikki potilaat eivät saa tarpeellista hoitoa, ja osa ihmisistä jää ilman apua.",
      "",
      "![Lääketieteen lisensiaatti Aleksi Raudasoja Duodecimin tiloissa Helsingin Kaivokadulla. Takana näkyy tuomiokirkon kupoli.](https://images.cdn.yle.fi/image/upload/c_crop,h_2704,w_4811,x_0,y_239/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1762347620/39-1549221690b49212fce9)",
      "",
      "Avaa kuvien katselu",
      "",
      "Lääkäri Aleksi Raudasoja teki tutkimuksen hoidoista ja tutkimuksista. Raudasojan tutkimus on väitöskirja, jonka hän on tehnyt Helsingin yliopistossa. Kuva: Toni Määttä / Yle",
      "",
      "## Keskusteleminen ja tuttu lääkäri",
      "",
      "Lääkäriliitosta johtaja **Jukka Mattila** sanoo, että pysyvä ja tuttu lääkäri vähentää turhia hoitoja.",
      "",
      "Kun lääkäri tuntee potilaan, hoitopäätökset tehdään rauhallisesti.",
      "",
      "Myös tutkija Raudasoja sanoo, että paras tapa vähentää turhia hoitoja on keskustella potilaan kanssa. Potilaille pitää kertoa hoitojen mahdollisista haitoista ja hyödyistä.",
      "",
      "Tutkija Raudasoja sanoo, että lääkärien koulutusta pitää kehittää niin, että hoitoja annetaan vain silloin, kun niistä on oikeasti hyötyä.",
      "",
      "Turhien hoitojen vähentäminen säästää rahaa ja aikaa ja parantaa terveydenhuoltoa.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aiheena oli turhat hoidot ja lääkkeet Suomessa.",
      "",
      "Suomessa tehdään paljon tutkimuksia ja määrätään lääkkeitä, joista potilas ei saa hyötyä.",
      "",
      "Turhat hoidot voivat olla haitallisia ja ne kuormittavat terveydenhuoltoa.",
      "",
      "Asiantuntijat sanovat, että potilaan ja lääkärin välille tarvitaan enemmän keskustelua ja lääkäreille koulutusta."
   ],
   "format" : "text",
   "source" : "fi",
   "target" : "en"
}
