{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 10.3.2024",
        "",
        "Maaliskuun lakot",
        "",
        "Uutisviikon aiheena ovat maaliskuun lakot. Suomessa alkaa maanantaina uusia lakkoja. Ne kestävät 2 viikkoa. Nyt kerromme, miten lakot vaikuttavat ihmisten elämään ja mikä on lakkojen syy.",
        "",
        "## Lakkoja 2 viikkoa",
        "",
        "![Lakot vaikuttavat kuljetuksiin esimerkiksi satamissa. Kuva: Lehtikuva / Markku Ulander](https://images.cdn.yle.fi/image/upload/c_crop,h_2001,w_3558,x_4,y_5/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1709900620/39-125383865e82fa4a7aee)",
        "",
        "Työntekijöiden ammattiliitot aloittavat uusia lakkoja. Lakot alkavat maanantaina maaliskuun 11. päivä.",
        "",
        "Lakossa on noin 7000 työntekijää. He ovat pois töistä jopa 2 viikkoa.",
        "",
        "Lakot vaikuttavat kuljetuksiin. Tavaraliikenne pysähtyy rautateillä ja satamissa.",
        "",
        "Lakkojen takia Suomesta ei siis voida viedä tavaroita ulkomaille. Myös tuonti ulkomailta Suomeen on hankalaa.",
        "",
        "## Bensiini ja ruokakauppojen tuotteet",
        "",
        "![Bensiiniä saa myös lakon aikana. Kuva: LightField Studios Inc. / Alamy/All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_4140,w_7360,x_0,y_445/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1710079262/39-97337362b28e31264cc)",
        "",
        "Maaliskuun lakot näkyvät ihmisten elämässä esimerkiksi niin, että bensiini voi loppua joiltakin huoltoasemilta. Siksi monet autoilijat ovat täyttäneet tankin ennen lakkoa.",
        "",
        "Bensiini ei kuitenkaan lopu kokonaan lakon aikana. Autoilijoiden ei siis tarvitse ostaa bensiiniä varastoon.",
        "",
        "Myös osa ulkomaisista elintarvikkeista, esimerkiksi hedelmistä, voi loppua kaupoista. Suurin osa kauppojen tuotteista on kuitenkin suomalaisia, ja niitä saadaan myös lakon aikana.",
        "",
        "Aikaisemmin talvella Suomessa oli lakkoja, jotka pysäyttivät busseja ja junia ja sulkivat päiväkoteja. Nyt niin ei käy. Liikenne toimii ja päiväkodit ovat auki myös lakon aikana.",
        "",
        "## Protesti hallitukselle",
        "",
        "![Työntekijäjärjestö SAK:n puheenjohtaja Jarkko Eloranta (vasemmalla) ja työministeri Arto Satonen ovat nyt eri mieltä monista asioista. Kuva: Petteri Bülow / Yle, Olivier Hoslet / EPA-EFE](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1707924358/39-124438165ccd8d058f0c)",
        "",
        "Maaliskuun lakot ovat poliittisia. Ammattiliitot eivät esimerkiksi vaadi lisää palkkaa. Ne järjestävät lakkoja, koska ne vastustavat hallituksen politiikkaa.",
        "",
        "Hallitus aikoo muuttaa työelämää monella tavalla. Hallitus haluaa esimerkiksi, että työntekijä ei saa palkkaa sairausloman 1. päivältä.",
        "",
        "Hallitus haluaa myös rajoittaa poliittisia lakkoja. Hallituksen mielestä poliittiset lakot vahingoittavat Suomen taloutta.",
        "",
        "Hallituksen suunnitelma on, että poliittinen lakko saa kestää vain 24 tuntia. 2 viikon poliittiset lakot eivät ehkä tulevaisuudessa ole enää mahdollisia.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena olivat poliittiset lakot. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Maanantaina alkaa lakkoja, jotka vaikuttavat erityisesti kuljetuksiin.",
        "",
        "Lakon aikana bensiiniä ja joitakin elintarvikkeita voi olla myynnissä vähemmän kuin tavallisesti.",
        "",
        "Työntekijöiden ammattiliitot vastustavat lakoilla hallituksen politiikkaa.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}