{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 8.10.2025",
      "",
      "Vuokrat. Wolt. Karuvahingot. Sääennuste.",
      "",
      "## Asumistuki ja vuokrat",
      "",
      "Aluksi uutinen asumistuista.",
      "",
      "Asumistuen leikkaus on nostanut yksiöiden vuokria.",
      "",
      "Opiskelijoiden asumistuki laski paljon elokuussa.",
      "",
      "Asumistuen lasku on ollut yli 40 prosenttia.",
      "",
      "Siksi monet opiskelijat etsivät nyt halvempaa asuntoa.",
      "",
      "Kun pienten asuntojen kysyntä on kasvanut, niiden vuokrahinnat ovat alkaneet nousta.",
      "",
      "Joissakin kaupungeissa pienten asuntojen vuokrat laskivat välillä. Nyt lasku on pysähtynyt tai vaihtunut nousuun.",
      "",
      "Asumistuen leikkaus on nostanut yksiöiden vuokria.",
      "",
      "Tilanne on ongelmallinen, koska opiskelijoiden maksukyky on laskenut.",
      "",
      "Vaihtoehtona on asua yhdessä toisen opiskelijan kanssa tai muuttaa takaisin kotiin. Näin sanoo opiskelija Riina Rautio.",
      "",
      "*”Sitten joko kämppiksen kanssa asuminen. Tai sitten, no solut ei ole niin suosittuja mutta se on yksi vaihtoehto. Tai sitten jos on mahdollisuus muuttaa takaisin kotiin.”*",
      "",
      "## Ruokalähetit",
      "",
      "Nyt uutinen ruokaläheteistä.",
      "",
      "Ruokalähettifirma Wolt alkaa palkata lähettejä työsuhteeseen.",
      "",
      "Muutos on merkittävä. Tähän saakka Woltin ruokalähetit ovat olleet vain yrittäjiä.",
      "",
      "Ruokalähettien työsuhteesta on riidelty pitkään.",
      "",
      "Korkein hallinto-oikeus päätti keväällä, että ruokalähetit ovat työntekijöitä, eli he eivät ole yrittäjiä.",
      "",
      "Wolt ei tykännyt päätöksestä. Se hakee päätöksen purkua.",
      "",
      "Ruokalähettifirma Wolt alkaa palkata lähettejä työsuhteeseen.",
      "",
      "Wolt palkkaa aluksi 100 henkilöä.",
      "",
      "Palkkaa maksetaan keikkojen mukaan.",
      "",
      "Työntekijöiden ammattiliitto PAM sanoo, että tämä ei ole hyvä palkkaperuste, koska ihminen ei tiedä etukäteen, paljonko työpäivästä saa palkkaa.",
      "",
      "## Karhuvahingot",
      "",
      "Lopuksi uutinen maataloudesta.",
      "",
      "Karhuvahingot lisääntyvät maataloudessa.",
      "",
      "Tässä tutkitaan rikkinäistä heinäpaalia lieksalaisella maatilalla. Paalit on rikkonut karhu.",
      "",
      "Maanviljelijä **Raimo Harjunen** kertoo, että heinä pilaantuu, kun paali on rikki.",
      "",
      "Karhuvahingot ovat lisääntyvät maataloudessa.",
      "",
      "Esimerkiksi tällä tilalla karhut ovat rikkoneet tänä vuonna jo 80 heinäpaalia.",
      "",
      "Valtio maksaa maatiloille satoja tuhansia euroja korvauksia vuodessa.",
      "",
      "Tällä tilalla kokeillaan myös karkotetta.",
      "",
      "## Torstain sää",
      "",
      "Sääennuste.",
      "",
      "Torstaina sää vaihtelee.",
      "",
      "Suuressa osassa maata on poutaista, eli ei sada. Idässä voi sataa vähän.",
      "",
      "Lämpötila on 7-14 astetta."
   ],
   "format" : "text"
}
