{
   "source" : "fi",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 19.10.2025",
      "",
      "Suomalaisten väsymys ja työuupumus",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Suomalaisten väsymys",
      "",
      "Uutisviikon aiheena on suomalaisten väsymys.",
      "",
      "Moni suomalainen tuntee, että on väsynyt. Väsymys on yleinen ongelma.",
      "",
      "Helsingin yliopiston tutkija **Mona Mannevuo** on tutkinut väsymystä ja kirjoittanut siitä kirjan.",
      "",
      "Kerromme nyt, mistä väsymys voi johtua ja miten sitä yleensä hoidetaan.",
      "",
      "![Piirroskuva tyhjästä työpisteestä, jossa on sähköpöytä ja toimistotyössä käytettäviä työvälineitä.](https://images.cdn.yle.fi/image/upload/c_crop,h_2160,w_3839,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1751996450/39-1491279686d56963ce0e)",
      "",
      "Avaa kuvien katselu",
      "",
      "Työ voi olla kuormittavaa ja aiheuttaa väsymystä. Kuva: Miku Huttunen / Yle",
      "",
      "## Syitä",
      "",
      "Väsymys on yksi yleisimmistä syistä, jonka takia ihmiset menevät lääkäriin.",
      "",
      "Väsymys ei kuitenkaan yleensä ole sairaus, vaan monen asian seuraus.",
      "",
      "Väsymys voi johtua kiireestä, huonosta työilmapiiristä, elämäntavoista tai siitä, että ihmisen arki on liian vauhdikasta.",
      "",
      "Myös jatkuva tiedon tulva ja esimerkiksi sosiaalinen media voivat lisätä väsymystä.",
      "",
      "## Työuupumus",
      "",
      "Yksi väsymyksen laji on työuupumus.",
      "",
      "Työuupumus liittyy työhön ja työn kuormittavuuteen.",
      "",
      "Työuupumuksen syitä voivat olla liian iso työmäärä, huono ilmapiiri työpaikalla tai se, että työ ei motivoi ihmistä.",
      "",
      "Moni suomalainen hakee työuupumuksen takia sairauslomaa vaikka työuupumuksen syyt voivat olla työpaikassa eikä ihmisessä.",
      "",
      "![Mona Mannevuo istuu punaisten tuolien edessä.](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_126/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1759303495/39-153103368dcd58f78782)",
      "",
      "Avaa kuvien katselu",
      "",
      "Helsingin yliopiston tutkija Mona Mannevuo on tutkinut väsymystä ja kirjoittanut siitä kirjan. Kuva: Mårten Lampén / Yle",
      "",
      "## Yksilö",
      "",
      "Helsingin yliopiston tutkija Mona Mannevuo sanoo, että aiemmin väsymystä pidettiin työpaikkojen yhteisenä ongelmana. Se ratkaistiin järjestämällä työt paremmin.",
      "",
      "Nyt on yleistynyt ajattelu, että väsymys on yksilön ongelma. Siksi ihmiset hakevat apua lääkäristä.",
      "",
      "Usein lääkäri määrää sairauslomaa, vaikka syy voi olla työssä, elämäntilanteessa tai arjen rasituksessa.",
      "",
      "## Jaksaminen",
      "",
      "Väsymys vaikuttaa kaikenikäisiin ihmisiin.",
      "",
      "Se voi vaikuttaa työkykyyn, opiskeluun ja vapaa-ajan jaksamiseen.",
      "",
      "Jos väsymys jatkuu pitkään, arki vaikeutuu ja jaksaminen heikkenee.",
      "",
      "Väsymystä hoidetaan usein samoilla ohjeilla kuin ennenkin.",
      "",
      "Asiantuntijat neuvovat, että ihmisen pitää nukkua tarpeeksi, syödä terveellisesti, harrastaa liikuntaa ja levätä tarpeeksi vapaa-ajalla.",
      "",
      "Ohjeet ovat olleet samat vuosikymmeniä, vaikka elämä on muuttunut kiireisemmäksi.",
      "",
      "Tutkija Mannevuo sanoo, että ongelmana on se, että työelämän ja arjen kiire vain lisääntyy. Kukaan ei sano, että vauhtia pitää hidastaa.",
      "",
      "![Juoksijan jalat.](https://images.cdn.yle.fi/image/upload/c_crop,h_2103,w_3739,x_0,y_202/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1726041096/39-134676266e14a2a27b9e)",
      "",
      "Avaa kuvien katselu",
      "",
      "Liikunta voi auttaa väsymykseen. Kuva: Mikko Ahmajärvi / Yle",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aiheena oli väsymys ja työuupumus.",
      "",
      "Väsymys on yleinen ongelma, mutta se ei aina ole sairaus.",
      "",
      "Väsymykseen on monia syitä. Hoito-ohjeet ovat pysyneet pitkään samanlaisina.",
      "",
      "Väsymys vaikuttaa monen ihmisen arkeen ja se vaatii huomiota sekä työssä että vapaa-ajalla."
   ],
   "format" : "text",
   "target" : "en"
}
