{
    "q": [
        "## Radio \\| Selkouutiset \\| tiistai 31.10.2023",
        "",
        "Perheiden köyhyys. Suomalaisten ennakkoluulot. Linnan juhlat. Pirkanmaan lumisateet. Sää.",
        "",
        "### Perheiden köyhyys",
        "",
        "![Köyhyys näkyy ruokapöydässä. Kuva: Matti Myller / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1674642954/39-106372263d105c885d6a)",
        "",
        "Suomessa on aikaisempaa enemmän perheitä, joilla ei ole tarpeeksi ruokaa.",
        "",
        "Näin kertoo Pelastakaa Lapset -järjestön kysely. Kyselyn vastaajat olivat lapsia ja nuoria eri puolilta Suomea.",
        "",
        "14 prosenttia köyhien perheiden lapsista kertoi, että perheellä on pulaa ruuasta. Luku on melkein 2 kertaa niin suuri kuin viime vuonna.",
        "",
        "Lisäksi monet lapset ovat lopettaneet harrastuksen perheen huonon rahatilanteen takia.",
        "",
        "Yli 100 000 suomalaista lasta asuu perheissä, joilla on pienet tulot.",
        "",
        "### Suomalaisten ennakkoluulot",
        "",
        "![Monet suomalaiset luottavat lääkäriin, jolla on suomalainen nimi. Kuva: Antro Valo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3179,w_5653,x_0,y_83/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1697116975/39-11855466527f10854aec)",
        "",
        "Moni suomalainen asioi mieluiten toisen suomalaisen kanssa. Näin kertoo Ylen uusi kysely.",
        "",
        "Noin 25 prosenttia suomalaisista haluaa esimerkiksi mennä lääkärille, jolla on suomalainen nimi.",
        "",
        "Suomalaiset eivät aina luota lääkärin taitoihin, jos lääkärillä on ulkomaalainen nimi.",
        "",
        "Myös yli 30 prosenttia suomalaisista vuokranantajista haluaa vuokralaisen, joka on samanlainen kuin hän itse.",
        "",
        "Moni suomalainen ei siis mielellään asioi ulkomaalaistaustaisten ihmisten kanssa.",
        "",
        "Asiantuntijoiden mielestä suomalaisten ennakkoluulot haittaavat maahanmuuttajien kotoutumista.",
        "",
        "### Linnan juhlat",
        "",
        "![Presidenttipari Linnan juhlissa viime vuonna. Kuva: Benjamin Suomela / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1674,w_2976,x_0,y_24/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1670345033/39-1044359638f710a6e724)",
        "",
        "Linnan juhlat järjestetään taas Suomen itsenäisyyspäivänä eli joulukuun 6. päivä.",
        "",
        "Presidentti Sauli Niinistö ja Jenni Haukio kutsuvat Presidentinlinnaan tänä vuonna noin 1700 vierasta.",
        "",
        "Iso osa vieraista saa kutsun Linnan juhliin ensimmäistä kertaa. Kunniavieraita ovat kuitenkin myös tänä vuonna veteraanit, jotka taistelivat Suomen itsenäisyyden puolesta toisen maailmansodan aikaan.",
        "",
        "Suurin osa suomalaisista seuraa Linnan juhlia televisiosta. Viime vuonna melkein 3 miljoonaa suomalaista katsoi Linnan juhlia.",
        "",
        "### Pirkanmaan lumisateet",
        "",
        "![Tampereella on satanut paljon lunta. Kuva: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_331/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698736404/39-11934306540799d9879d)",
        "",
        "Tampereen seudulla Pirkanmaalla on satanut paljon lunta. Ajokeli on lumisateen takia tosi huono.",
        "",
        "Ilmatieteen laitos antoi tiistaina Pirkanmaalla varoituksen hyvin vaarallisesta liikennesäästä. Hyvin vaarallisen liikennesään varoitus on harvinainen.",
        "",
        "Varoitus on voimassa myös keskiviikkona. Silloin lumipeite voi olla Pirkanmaalla jopa 40 senttimetriä paksu. Viikonloppuna sää kuitenkin lämpenee ja lumi sulaa pois.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698767793/39-11940016541239893d2b)",
        "",
        "Keskiviikkona maan keskiosassa sataa lunta, mutta pohjoisessa on pääosin poutaista.",
        "",
        "Lämpötila on suuressa osassa maata -1 ja -8 asteen välillä. Etelässä lämpötila on keskiviikkona vähän plussan puolella."
    ],
    "source": "fi",
    "target": "ur",
    "format": "text"
}