{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 6.5.2025",
        "",
        "Työehtosopimukset. Työministeri vaihtui. Kaupan lounaat. Sää.",
        "",
        "## Työehtosopimukset kuntiin ja valtiolle",
        "",
        "Aluksi työmarkkinauutinen.",
        "",
        "Kunta- ja hyvinvointialalle on saatu uusi työehtosopimus.",
        "",
        "Palkkoja korotetaan noin 7 prosenttia noin 3 vuoden aikana. Lisäksi työntekijät voivat saada lisää rahaa alan omasta palkkaohjelmasta.",
        "",
        "Sopimus koskee noin puolta miljoonaa työntekijää, esimerkiksi opettajia, sairaanhoitajia ja palomiehiä.",
        "",
        "Myös valtion työntekijöille on saatu uusi työehtosopimus.",
        "",
        "Valtion työntekijöiden palkat nousevat kolmen vuoden aikana melkein 8 prosenttia.",
        "",
        "Sopimus koskee esimerkiksi valtion virkamiehiä ja poliiseja.",
        "",
        "## Uusi työministeri",
        "",
        "Sitten politiikkaa.",
        "",
        "Hallituksen työministeri on vaihtunut.",
        "",
        "Kokoomuksen Matias Marttinen on aloittanut tänään uutena työministerinä. Marttinen on toisen kauden kansanedustaja. Hän 34-vuotias ja kotoisin Raumalta.",
        "",
        "Suomessa on nyt paljon työttömiä. Uusi työministeri kuitenkin uskoo, että suunta on kääntymässä parempaan.",
        "",
        "Matias Marttinen on uusi työministeri. Entinen työministeri Arto Satonen palaa kansanedustajaksi.",
        "",
        "## Kaupan lounaat",
        "",
        "Sitten asiaa ruuasta.",
        "",
        "Yhä useampi suomalainen syö lounaan ruokakaupassa. Esimerkiksi täällä Tampereen Kaukajärven S-Marketisssa käy lounaalla paljon ihmisiä.",
        "",
        "Moni tulee tänne työpaikan lounastunnilla. Asiakkaina on myös paljon eläkeläisiä.",
        "",
        "Ihmiset sanovat, että kaupan lounastiski on hyvä, koska sieltä saa nopeasti kotiruokaa. Tänään tarjolla on esimerkiksi perunamuusia, lihapullia, uunilohta ja kaalilaatikkoa.",
        "",
        "Monen mielestä lounas kaupan lämpötiskistä on edullisempi kuin ravintolalounas.",
        "",
        "Yhä useampi suomalainen syö lounaan ruokakaupassa.",
        "",
        "Nokialainen Anne Koivunen kertoo miksi:",
        "",
        "-- Valikoima on hyvä, palvelu on ystävällistä, tämä on nopea.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on koleaa. Pohjoisesta tulee kylmää ilmaa.",
        "",
        "On aika pilvistä, mutta välillä paistaa aurinko. On poutaa, eli ei sada.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}