{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 30.6.2024",
        "",
        "Nuorten polarisaatio",
        "",
        "Uutisviikon aihe on tällä kertaa nuorten polarisoituminen eli nuorten ajatusten eriytyminen.",
        "",
        "Tyttöjen ja poikien ajatukset eroavat enemmän kuin ennen. Se lisää myös herkkyyttä informaatiovaikuttamiselle.",
        "",
        "Kerromme nyt lisää nuorten polarisaatiosta.",
        "",
        "## Polarisoitumisen kasvu",
        "",
        "Tyttöjen ja poikien arvot ja ajatukset ovat erkaantuneet voimakkaammin kuin ennen. Näin kertovat tutkimukset.",
        "",
        "Esimerkiksi nuorten naisten arvot ovat vapaamielisempiä kuin aiemmin ja nuoret miesten arvot ovat perinteisempiä kuin ennen.",
        "",
        "Tyttöjen ja poikien erilainen ajattelu on lisääntynyt eli polarisoitunut.",
        "",
        "Nuorten asenteet jakautuvat eniten arvoissa ja identiteetissä. Tällaisia asioita ovat esimerkiksi seksuaalisuus, sukupuoli, maahanmuutto, rasismi ja ilmastonmuutos.",
        "",
        "![Ihmiset kokevat, että he puolustavat oikeaa asiaa. Muiden mielipiteet voivat tuntua vääriltä. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1674,w_2976,x_0,y_255/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1719322389/39-1308638667ac6ad4c8fe)",
        "",
        "## Maailmanlaajuinen ilmiö",
        "",
        "Polarisoitumista tapahtuu kun ihmisille tulee tarve ottaa kantaa johonkin asiaan puolesta tai vastaan.",
        "",
        "Ihmiset kokevat, että he puolustavat oikeaa asiaa. Samalle he kokevat, että muut ihmiset puolustavat väärää asiaa.",
        "",
        "Polarisaatio on maailmanlaajuinen ilmiö. Miesten ja naisten välillä on tapahtunut polarisoitumista monissa maissa viimeisen runsaan 10 vuoden aikana.",
        "",
        "Nuorten polarisaatio on lisääntynyt Suomessa erityisesti 2020-luvulla.",
        "",
        "## Informaatiovaikuttaminen",
        "",
        "Jotkin tahot voivat hyötyä polarisaatiosta. Polarisaatiota voidaan lisätä informaatiovaikuttamisella esimerkiksi sosiaalisessa mediassa.",
        "",
        "Esimerkiksi poliittiset johtajat, puolue tai ääriryhmä voivat hyötyä polarisaatiosta. Ne voivat kertoa asioita niin, että muut ihmiset tai ryhmät näyttävät vihollisilta.",
        "",
        "Informaatiovaikuttamisessa voidaan esimerkiksi luoda kuva uhasta, esimerkiksi maahanmuutosta. Näin kerätään suosiota asian vastustajilta.",
        "",
        "![Esimerkiksi ääriliikkeet voivat hyötyä polarisoitumisesta. Rajut mielipiteet voivat johtaa jopa väkivaltaan. Kuva: Janne Körkkö / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2997,w_5328,x_0,y_174/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1718383628/39-1303275666c03b9ec923)",
        "",
        "## Ulkopuolisuuden tunne",
        "",
        "Monet nuoret kokevat, että heidät on jätetty Suomessa ulkopuolelle. Näin kertoo tutkimus.",
        "",
        "Viranomaiset, poliitikot, opettajat ja mediat tuntuvat nuorista etäisille.",
        "",
        "Siksi totuudet, mielipiteet ja vaikuttajat tuntuvat hyvältä sosiaalisessa mediassa ja internetissä.",
        "",
        "Myös jotkut poliitikot esiintyvät niin, että nuoret pitävät heistä.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli tällä kertaa nuorten polarisaatio.",
        "",
        "Kerrataan vielä tärkeimmät asiat.",
        "",
        "Nuorten ajattelu ja arvot jakautuvat voimakkaammin kuin ennen. Ilmiön nimi on polarisaatio.",
        "",
        "Polarisaatio voi jatkua niin, että eri mielipiteiden ryhmät eivät pysty keskustelemaan asioista.",
        "",
        "Esimerkiksi ääriryhmät tai poliitikot voivat hyötyä polarisaatiosta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}