{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 19.9.2024",
        "",
        "Toimeentulotuki. Naton esikunnat. Leikkipuistot. Perjantain sää.",
        "",
        "## Toimeentulotuki",
        "",
        "Ensin aiheena toimeentulotuki.",
        "",
        "Lapsen pankkitili voi vähentää koko perheen toimeentulotukea.",
        "",
        "Ihmiset voivat hakea Kelalta toimeentulotukea, jos heillä ei muuten ole tarpeeksi rahaa elämiseen.",
        "",
        "Kun Kela tekee päätöksen toimeentulotuesta, se ottaa huomioon kaikki perheen rahat.",
        "",
        "Jo pieni rahasumma lapsen tilillä voi pienentää toimeentulotukea.",
        "",
        "Yle uutisoi, että toimeentulotukeen voi vaikuttaa jo 100-200 euron summa.",
        "",
        "Kyse voi olla esimerkiksi rahalahjasta, jonka lapsi on saanut.",
        "",
        "Lapsen rahat voivat siis vähentää koko perheen toimeentulotukea.",
        "",
        "Lapsiasiavaltuutettu Elina Pekkarisen mielestä se ei ole oikein.",
        "",
        "## Naton esikunnat",
        "",
        "Sitten aiheena puolustusliitto Nato.",
        "",
        "Suomeen aiotaan perustaa 2 Naton esikuntaa.",
        "",
        "Yksi esikunta aiotaan perustaa Itä-Suomeen ja toinen Lappiin. Paikkakunnat selviävät pian.",
        "",
        "Ylen tiedot kertovat, että esikunnat tulevat ehkä Mikkeliin ja ehkä Rovaniemelle tai Sodankylään.",
        "",
        "Suomeen aiotaan perustaa 2 Naton esikuntaa.",
        "",
        "Esikunnat voivat vahvistaa Suomen puolustusta.",
        "",
        "Tarkoitus on, että Naton joukot voivat harjoitella Suomessa ja tulla kriisitilanteessa puolustamaan Suomea.",
        "",
        "Esikunnat ovat osa toimia, joilla Suomi pääsee mukaan Naton rakenteisiin. Suomesta tuli puolustusliitto Naton jäsen viime vuonna.",
        "",
        "## Leikkipuistot",
        "",
        "Sitten aiheena leikkipuistot.",
        "",
        "Kaupunkien leikkipuistot ovat turvallisia. Niiden turvallisuutta valvotaan.",
        "",
        "Jukka Intonen tarkastaa leikkipuistoja Turussa.",
        "",
        "Hän varmistaa, että leikkipuiston portit ja aidat ovat kunnossa.",
        "",
        "Lisäksi hän testaa esimerkiksi, että hupparin naru ei tartu laitteisiin kiinni.",
        "",
        "Kaupunkien leikkipuistot ovat turvallisia.",
        "",
        "Leikkipuiston pitää kuitenkin olla haastava, jotta lapsi oppii uusia taitoja.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna on poutaa eli ei sada.",
        "",
        "Maan etelä- ja keskiosassa paistaa aurinko. Pohjoisessa on paikoin pilvistä.",
        "",
        "Lämpötila on etelässä 20 astetta. Pohjoisessa on alle kymmenen astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}