{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 15.1.2025",
        "",
        "Väkivalta julkisilla paikoilla. Siivousfirmat. Hautaustoimistot. Sää.",
        "",
        "## Väkivalta julkisilla paikoilla",
        "",
        "Aluksi uutinen väkivallasta Suomessa.",
        "",
        "Viime vuonna jo lähes puolet väkivaltarikoksista tapahtui julkisella paikalla. Esimerkiksi joulukuussa tapahtui Espoossa ja Helsingissä monta ammuskelua. Lisäksi kansanedustaja Krista Kiurua pahoinpideltiin puistossa.",
        "",
        "Viime vuonna jo lähes puolet väkivaltarikoksista tapahtui julkisella paikalla.",
        "",
        "Tekijät ovat useimmiten nuoria. Noin kolmannes heistä on alle 18-vuotiaita.",
        "",
        "Väkivalta julkisella paikalla on yleisintä Helsingissä ja Vantaalla. Väkivalta liittyy usein huumekauppaan tai riitaan tuntemattoman kanssa.",
        "",
        "Poliisiylijohtaja Ilkka Koskimäki sanoo, että väkivallan uhriksi joutuminen on silti edelleen hyvin harvinaista.",
        "",
        "## Siivousfirmat",
        "",
        "Sitten työstä ja firmoista.",
        "",
        "Siivousalalle on syntynyt viime vuosina paljon uusia firmoja.",
        "",
        "Tilastokeskus kertoo, että Suomessa oli noin vuosi sitten lähes 7000 siivousfirmaa. Se on yli 1000 enemmän kuin 5 vuotta aiemmin.",
        "",
        "Siivousala kiinnostaa nyt myös nuoria yrittäjiä. Sosiaalinen media on tehnyt alasta kiinnostavan.",
        "",
        "Elias Laiho ja Artturi Huhtakangas tekivät siisteysinnosta työn ja perustivat oman siivousfirman. Yrittäjä Artturi Huhtakangas Extrasiivouksesta sanoo, että firma on käynnistynyt hyvin.",
        "",
        "Siivousalalle on syntynyt viime vuosina paljon uusia firmoja.",
        "",
        "Kotitalousvähennyksen leikkaus voi vaikuttaa siivousalan työllisyyteen. Extrasiivouksessa uskotaan, että siivottavaa riittää.",
        "",
        "## Hautaustoimistot",
        "",
        "Lopuksi hautausalasta.",
        "",
        "Hautaustoimistot ovat vaarassa kadota pieniltä paikkakunnilta.",
        "",
        "Hautauspalvelujen tarve vähenee, koska väestökin vähenee. Lisäksi nykyiset yrittäjät ikääntyvät. Pienillä hautaustoimistoilla on myös talousvaikeuksia.",
        "",
        "Hautaustoimistot ovat vaarassa kadota pieniltä paikkakunnilta.",
        "",
        "Suomen hautaustoimistojen liitto sanoo, että hautauspalvelut keskittyvät suuriin kaupunkeihin.",
        "",
        "## Sää",
        "",
        "Sää on edelleen lämmintä.",
        "",
        "Pilvisyys vaihtelee ja perjantai on poutainen, eli sateita ei tule.",
        "",
        "Lämpötila on koko maassa plussan puolella huomennakin.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}