{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 5.12.2024",
        "",
        "Puoluekannatus. Itsenäisyyspäivä. Tuntematon sotilas. Sää.",
        "",
        "## Puolueiden kannatus",
        "",
        "Aluksi uutinen politiikasta.",
        "",
        "Puolueiden kannatus on lähes ennallaan Ylen uudessa mittauksessa.",
        "",
        "Oppositiopuolue SDP on suosituin. Sitä kannattaa 24 prosenttia suomalaisista.",
        "",
        "Toiseksi suosituin on pääministeripuolue Kokoomus. Sen kannatus on runsaat 18 prosenttia.",
        "",
        "Kolmantena tulee perussuomalaiset ja neljäntenä keskustapuolue.",
        "",
        "## Itsenäisyyspäivä",
        "",
        "Sitten aiheena on itsenäisyyspäivä.",
        "",
        "Huomenna perjantaina on Suomen syntymäpäivä eli itsenäisyyspäivä. Suomi täyttää 107 vuotta.",
        "",
        "Päivää vietetään perinteisesti.",
        "",
        "Suomen lippu nostetaan aamulla salkoon Helsingin Tähtitorninmäellä.",
        "",
        "Sankarihaudoille lasketaan seppeleet Hietaniemen hautausmaalla.",
        "",
        "Puolustusvoimien eli armeijan paraati pidetään tänä vuonna Lappeenrannassa.",
        "",
        "Ylioppilaat järjestävät soihtukulkueita eri kaupungeissa.",
        "",
        "Illalla on presidentin itsenäisyyspäivän vastaanotto eli Linnan juhlat. Juhliin on kutsuttu 1700 vierasta.",
        "",
        "Suomalaiset katsovat juhlia televisiosta.",
        "",
        "Heitä kiinnostavat erityisesti vieraiden juhlapuvut.",
        "",
        "Helsingissä järjestetään myös mielenosoituksia. Poliisille on ilmoitettu ainakin kolmesta mielenosoituksesta.",
        "",
        "## Tuntematon sotilas",
        "",
        "Sitten kirjallisuutta.",
        "",
        "Yle Areenassa alkaa tänään lukumaraton, jossa luetaan läpi kirja Tuntematon sotilas.",
        "",
        "Kirjan on kirjoittanut Väinö Linna, ja se julkaistiin 70 vuotta sitten.",
        "",
        "Kirja kertoo jatkosodasta, joka käytiin Suomen ja Neuvostoliiton välillä.",
        "",
        "Tuntematon sotilas on teos, jonka jokainen suomalainen tuntee. Moni on sen lukenut tai nähnyt elokuvana.",
        "",
        "Sillä on myös ollut iso vaikutus suomalaisten kansalliseen identiteettiin.",
        "",
        "Teoksen lukeminen alkaa Areenassa kello 17. Lukjoita on liki 70.",
        "",
        "Ensimmäinen lukija on presidentti Sauli Niinistö.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on pilvistä ja paikoin sataa vähän lunta.",
        "",
        "Rannikolla lämpötila on nollan tienoilla, muutoin on muutama aste pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}