{
    "q": [
        "## Radio \\| Selkouutiset \\| maanantai 20.11.2023",
        "",
        "Turvapaikanhakijat itärajalla. Sähkön hinta. Päiväkodit. Sää.",
        "",
        "### Turvapaikanhakijat itärajalla",
        "",
        "![Professori Maciej Duszczyc on tutkinut maahanmuuttoa. Kuva: Anna Karismo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4028,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700423531/39-1203119655a67178e33b)",
        "",
        "Venäjä voi ohjata lisää ja lisää turvapaikanhakijoita Suomen rajalle. Näin varoittaa puolalainen professori **Maciej Duszczyc**.",
        "",
        "Professori sanoo, että Suomen pitää varautua vaikeaan tilanteeseen itärajalla eli Suomen ja Venäjän rajalla.",
        "",
        "Euroopassa esimerkiksi Puolan rajalle tulee idästä joskus 100 turvapaikanhakijaa päivässä.",
        "",
        "Maanantaina iltapäivällä turvapaikanhakijoita tuli Pohjois-Suomen Sallan raja-asemalle, joka on auki.",
        "",
        "Turvapaikanhakijat olivat syyrialaisia ja afganistanilaisia miehiä, naisia ja lapsia.",
        "",
        "Viikonloppuna Suomi sulki neljä raja-asemaa, koska Venäjä on alkanut ohjata rajalle turvapaikanhakijoita.",
        "",
        "Tutkijat sanovat, että Venäjä haluaa näin synnyttää Suomessa epäjärjestystä.",
        "",
        "Marraskuun aikana itärajan kautta Suomeen on tullut yli 500 turvapaikanhakijaa.",
        "",
        "### Sähkön hinta",
        "",
        "![Sähkö on tiistaina kallista. Kuva: Alamy / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_467/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1691842960/39-106121063c8f48238bcf)",
        "",
        "Sähkön hinta nousee tiistaina tosi paljon. Etenkin tiistaina iltapäivällä sähkö on kallista. Hinta pysyy korkealla vähän aikaa.",
        "",
        "Sähkön kalliiseen hintaan on ainakin kaksi syytä. Ensimmäinen on, että sää on tyyni ja tuulivoimalat tuottavat vähän sähköä",
        "",
        "Toinen syy on, että Olkiluodon atomivoimalaan tuli sunnuntaina vika. Vian takia atomivoimala tuottaa sähköä vähemmän kuin normaalisti.",
        "",
        "Atomivoimalan vika yritetään korjata nopeasti. Atomivoimala toimii normaalisti luultavasti jo tiistaina.",
        "",
        "### Päiväkodit",
        "",
        "![Lastenhoitaja Anastassia Afanasjeva helsinkiläisessä päiväkodissa. Kuva: Jari Kovalainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_134/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700133967/39-12015336555f596ca4eb)",
        "",
        "Päiväkodeissa on nykyään töissä paljon maahanmuuttajia. Monet heistä vasta opettelevat suomen kieltä",
        "",
        "Päiväkodeissa on auki paljon työpaikkoja, koska työntekijöitä ei ole tarpeeksi.",
        "",
        "Lisää työntekijöitä tarvitaan päiväkodeissa eri puolilla Suomea.",
        "",
        "Päiväkotien opettajat sanovat, että päiväkodissa pitää olla melko hyvä suomen kielen taito. Ilman kielitaitoa lasten kanssa on vaikeaa toimia.",
        "",
        "### Sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700492173/39-1203681655b7364e6c83)",
        "",
        "Sää on tiistaina kylmää.",
        "",
        "Lunta voi sataa vähän. Lämpötila on 0:n ja -15 asteen välillä. Lapissa lämpötila on -10:n ja -35 asteen välillä."
    ],
    "source": "fi",
    "target": "mr",
    "format": "text"
}