{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 27.7.2024",
        "",
        "USA: demokraattien presidenttiehdokas",
        "",
        "Tällä viikolla on puhuttu paljon USA:n demokraattipuolueesta. Demokraattien presidenttiehdokas vaihtuu, ja uusi ehdokas on todennäköisesti varapresidentti Kamala Harris.",
        "",
        "Nyt kerromme lisää demokraattien presidenttiehdokkaasta.",
        "",
        "## Joe Biden luopui",
        "",
        "![Presidentti Joe Biden ei pyri enää presidentiksi marraskuun vaaleissa. Kuva: Brendan Smialowski / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_266/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1721747667/39-1321552669dd0579d7e1)",
        "",
        "Yhdysvalloissa demokraattipuolueen presidenttiehdokas vaihtuu. Presidentti Joe Biden ilmoitti viikko sitten, että hän luopuu ehdokkuudesta, eli hän ei pyri enää presidentiksi syksyn vaaleissa.",
        "",
        "81-vuotiaan Bidenin ilmoitus ei ollut yllätys. Yhdysvalloissa on puhuttu paljon Bidenin terveydestä ja siitä, onko hän liian vanha presidentiksi.",
        "",
        "Monet demokraattipuolueen jäsenet, rahoittajat ja tukijat sanoivat, että Bidenin on parempi luopua presidenttikisasta. He eivät uskoneet, että Biden pystyy voittamaan republikaanien ehdokkaan Donald Trumpin.",
        "",
        "## Kamala Harris saa tukea",
        "",
        "![Varapresidentti Kamala Harris on todennäköisesti demokraattien uusi presidenttiehdokas. Kuva: Jeffrey Phelps / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_625/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1721792291/39-132248766a07497c14d9)",
        "",
        "Demokraattipuolue valitsee nyt uuden presidenttiehdokkaaan. Uusi ehdokas on melko varmasti nykyinen varapresidentti Kamala Harris.",
        "",
        "Presidentti Joe Biden on sanonut, että hän tukee Harrisia. Myös monet muut tärkeät demokraattipoliitikot, kuten esimerkiksi entinen presidentti Barack Obama, ovat jo sanoneet, että he tukevat Harrisia.",
        "",
        "Harrisin valinta presidenttiehdokkaaksi varmistuu elokuussa.",
        "",
        "## Syyttäjä Kaliforniasta",
        "",
        "![Kamala on intialainen nimi ja se tarkoittaa lootuksenkukkaa. Kuva: Loren Elliott / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2514,w_4471,x_0,y_260/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1721712934/39-1321888669f22c24665f)",
        "",
        "Kamala Harris on 59-vuotias ja kotoisin Kaliforniasta. Harrisin äiti tulee alun perin Intiasta ja isä Jamaikalta, eli hän on maahanmuuttajien lapsi.",
        "",
        "Harris on opiskellut oikeustieteitä. Hän on ollut esimerkiksi syyttäjä ja Kalifornian osavaltion oikeusministeri.",
        "",
        "Ensimmäisessä kampanjapuheessa Kamala Harris sanoi, että hän kannattaa esimerkiksi naisten oikeutta aborttiin ja haluaa tiukentaa USA:n aselakeja. Hän myös vitsaili, että on tavannut syyttäjän työssä monelaisia roistoja. Niinpä sellaiset miehet kuin Donald Trump ovat hänelle tuttuja.",
        "",
        "![Kamala Harrisin kannattajia Wisconsinissa. Kuva: Jeffrey Phelps / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_4597,w_8174,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1721792270/39-132248666a074972cca9)",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli Yhdysvaltain demokraattipuolueen presidenttiehdokas. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Demokraattipuolueen presidenttiehdokas vaihtuu. Uusi ehdokas on todennäköisesti varapresidentti Kamala Harris. Harrisin valinta varmistuu elokuussa.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}