{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 3.2.2024",
        "",
        "Presidenttiehdokkaat, osa 1/2",
        "",
        "**Alexander Stubb**",
        "",
        "![ Kuva: Kuva: Silja Viitala, kuvamuokkaus: Asmo Raimoaho / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2016,w_3597,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1706511789/39-122811565a538d0e65d9){.aw-1l9m598 .bTKagC}",
        "",
        "Uutisviikon aihe on Suomen presidentinvaalit. Presidentinvaalien toiselle kierrokselle pääsivät Alexander Stubb ja Pekka Haavisto.",
        "",
        "Kerromme tässä lähetyksessä Alexander Stubbista. Hän sai vaalien ensimmäisellä kierroksella eniten ääniä, noin 27 prosenttia.",
        "",
        "Huomenna kerromme Pekka Haavistosta. Hän sai toiseksi eniten ääniä, lähes 26 prosenttia.",
        "",
        "Nyt siis lisää Alexander Stubbista.",
        "",
        "## Perhe ja opinnot",
        "",
        "![Suzanne Innes-Stubb ja Alexander Stubb. Kuva: Timo Leponiemi / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1705748129/39-123077165aba608a8392){.aw-1l9m598 .bTKagC}",
        "",
        "Alexander Stubb on kokoomuksen presidenttiehdokas. Hän on 55-vuotias, ja hän asuu Espoossa.",
        "",
        "Hänellä on kaksi aikuista lasta. Stubbin puoliso Suzanne Innes-Stubb on kotoisin Englannista.",
        "",
        "Alexander Stubb on opiskellut esimerkiksi valtio-oppia, kansainvälistä politiikkaa ja taloustiedettä. Hän on filosofian tohtori.",
        "",
        "## Ura politiikassa",
        "",
        "![Ulkoministeri Alexander Stubb tapasi USA:n ulkoministerin Hillary Clintonin vuonna 2009 Washingtonissa. Kuva: Mika Mäkeläinen / YLE](https://images.cdn.yle.fi/image/upload/c_crop,h_430,w_766,x_0,y_69/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1705333010/39-122813665a544c9c48a6){.aw-1l9m598 .bTKagC}",
        "",
        "Alexander Stubb lähti mukaan politiikkaan 2000-luvun alkupuolella. Hän on esimerkiksi ollut Suomen pääministeri, ulkoministeri ja valtiovarainministeri. Hän on myös ollut Suomen edustaja Euroopan unionin parlamentissa.",
        "",
        "Stubb on ollut kokoomuksen puheenjohtaja.",
        "",
        "Viime vuodet Stubb on ollut johtaja ja professori Euroopan yliopistoinstituutissa Italiassa.",
        "",
        "Kampanjasivuilla Stubb sanoo, että hän pyrkii presidentiksi, koska hän haluaa Suomesta avoimen, turvallisen ja kansainvälisen maan.",
        "",
        "Stubb kertoo Ylelle, että hänelle esikuva ulkopolitiikassa on Suomen entinen presidentti Martti Ahtisaari. Stubb sanoo, että Ahtisaari oli tärkeä rauhanvälittäjä.",
        "",
        "## Harrastukset",
        "",
        "![Alexander Stubb juoksi oman ennätyksen maratonilla Helsingissä elokuussa 2008. Kuva: Tea Karvinen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_63/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1706881374/39-123777165bcf0ed50436){.aw-1l9m598 .bTKagC}",
        "",
        "Alexander Stubbin harrastuksia ovat lukeminen ja triathlon eli urheilulaji, jossa yhdistyvät uinti, pyöräily ja juoksu.",
        "",
        "Stubbin lempikaupunki maailmalla on Firenze Italiassa ja lempiruoka on sushi.",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1706869262/39-123438865b6b269841c5){.aw-1l9m598 .bTKagC}",
        "",
        "Uutisviikon aihe oli tänään presidenttiehdokas Alexander Stubb.",
        "",
        "Kokoomuksen ehdokas Alexander Stubb ja valitsijayhdistyksen ehdokas Pekka Haavisto pääsivät presidentinvaalien toiselle kierrokselle. Kerromme lisää Haavistosta lähetyksessä huomenna.",
        "",
        "Presidentinvaalien äänestyspäivä on sunnuntai helmikuun 11. päivä. Silloin selviää, kuka on Suomen uusi presidentti.",
        "",
        "Tässä oli Uutisviikko selkosuomeksi, tavataan taas huomenna. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}