{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 22.10.2025",
      "",
      "Palkat. Allegro-junat. Lapinpöllö. Sää.",
      "",
      "## Palkat",
      "",
      "Ensin uutinen palkoista.",
      "",
      "Suomen huono taloustilanne vaikuttaa kauan koulutettujen ihmisten palkkoihin. Näin kertovat tutkimukset.",
      "",
      "Jos ihminen valmistuu korkeakoulusta huonon talouden aikaan, palkka pysyy pienenä jopa 10 vuotta. Syynä on esimerkiksi se että, ihmisen on vaikea löytää sellaista työtä, johon hänellä on koulutus.",
      "",
      "Helsinkiläisellä Jaan Korpikoskella on hyvä koulutus korkeakoulusta. Silti kesti monta vuotta, ennen kuin hän sai oman alan töitä.",
      "",
      "Huono taloustilanne vaikuttaa kauan koulutettujen ihmisten palkkoihin. Ihmisen palkka nousee usein hitaasti, jos hän ei löydä nopeasti oman alan työtä.",
      "",
      "## Allegro-junat",
      "",
      "Nyt uutinen junista.",
      "",
      "VR ottaa uudelleen käyttöön Allegro-junat. Liikenne Helsingistä Turkuun alkaa marraskuun alussa. Joulukuun puolivälissä junat kulkevat Helsingistä Ouluun. Junien nimi on nyt Pendolino Plus.",
      "",
      "VR ottaa uudelleen käyttöön Allegro-junat. Allegro-junat kulkivat aikaisemmin Helsingistä Pietariin. VR lopetti junayhteyden maaliskuussa 2022 sen jälkeen, kun Venäjä hyökkäsi Ukrainaan.",
      "",
      "## Lapinpöllö Helsingissä",
      "",
      "Seuraavaksi aiheena on pöllö.",
      "",
      "Helsingin keskustassa nähtiin viikonloppuna lapinpöllö. Esplanadin puistossa oli paljon ihmisiä, jotka halusivat nähdä lapinpöllön.",
      "",
      "Lapinpöllö elää yleensä Lapissa, tai joskus Keski-Suomessa. Helsingissä lapinpöllöjä on vain harvoin. Lapinpöllö ei ole muuttolintu, mutta syksyllä se liikkuu enemmän kuin muina vuodenaikoina.",
      "",
      "Helsingin keskustassa nähtiin viikonloppuna lapinpöllö.",
      "",
      "Asiantuntijat sanovat, että pöllön pitää antaa olla rauhassa.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Torstaina sää on sateinen. Melkein koko maassa voi sataa vähän vettä. Päivä on pilvinen. Lämpötila on 1 ja 10 asteen välillä. Tuuli on heikkoa."
   ],
   "format" : "text"
}
