{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 4.3.2025",
        "",
        "USA ja Ukraina. Työelämä. Talvi. Sää.",
        "",
        "## USA ja sota Ukrainassa",
        "",
        "Ensin aiheena USA ja sota Ukrainassa.",
        "",
        "USA ehkä lopettaa ase-avun Ukrainaan. Näin on määrännyt USA:n presidentti **Donald Trump**.",
        "",
        "Asiasta kertoo USA:n media. Ase-avun loppu ei ehkä ole pysyvä asia. Apu voi alkaa myöhemmin uudelleen.",
        "",
        "USA:n median mukaan presidentti Trump sanoo, että Ukrainan presidentti **Volodymyr Zelenskyi** ei halua rauhaa Ukrainaan, jossa on sota.",
        "",
        "Trumpin mukaan apu jatkuu ehkä sitten, kun presidentti Zelenskyi haluaa rauhaa.",
        "",
        "USA ehkä lopettaa ase-avun Ukrainaan.",
        "",
        "Presidentti Trumpin päätöksen syy on ehkä se, että hänellä ja presidentti Zelenskyillä oli vähän aikaa sitten riita.",
        "",
        "Ukrainalle on tosi paha asia, jos USA ei enää auta.",
        "",
        "Venäjä hyökkää Ukrainaan täysillä. Venäjä yrittää vallata Ukrainan alueet.",
        "",
        "## Työelämä",
        "",
        "Sitten aiheena työelämä.",
        "",
        "Monet ihmiset sanovat, että heillä on töissä kova kiire.",
        "",
        "Kiireen tunne työelämässä on yleisempi kuin ennen.",
        "",
        "Jo useampi kuin joka kolmas työntekijä sanoo, että heillä kiire on ongelma töissä. Näin kertoo tutkimus.",
        "",
        "Menneisyydessä kiire oli ongelma etenkin tehdas-työssä.",
        "",
        "Nykyään kiire on kova toimisto-työssä ja esimerkiksi hoitoalalla.",
        "",
        "Ihmisillä on töissä kiire useammin kuin ennen.",
        "",
        "Tutkija sanoo, että tietokoneet ja muut digitaaliset laitteet tuovat lisää kiirettä työelämään.",
        "",
        "## Talvi",
        "",
        "Sitten aiheena talvi.",
        "",
        "Tämä talvi oli Suomessa tosi lämmin.",
        "",
        "Se oli lämpimämpi kuin talvet yleensä.",
        "",
        "Tilastot kertovat, että talvi-kuukausina lämpöä oli 2 astetta enemmän kuin yleensä.",
        "",
        "Esimerkiksi helmikuu ei ollut kylmä edes Lapissa.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Keskiviikkona Suomessa sataa.",
        "",
        "Sadealue liikkuu nopeasti Suomen yli. Myös tuulen-puuskia voi olla.",
        "",
        "Pohjoisessa ei sada, ja siellä on pakkanen.",
        "",
        "Etelässä voi olla 9 astetta lämmintä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}