{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 27.1.2024",
        "",
        "Presidentin puolison rooli.",
        "",
        "Uutisviikon aihe on tällä kertaa presidentin puolison rooli.",
        "",
        "Suomi saa pian uuden presidentin. Samalla Suomi saa myös uuden presidentin puolison. Mutta mitä presidentin puoliso tekee ja miksi hän on suomalaisille tärkeä henkilö? Tästä kerromme nyt.",
        "",
        "## Presidenttipari",
        "",
        "![Presidenttipari kättelee vieraita Linnan juhlissa 2023. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1674,w_2976,x_0,y_138/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701887140/39-12116406570bc5211c62){.aw-1l9m598 .bTKagC}",
        "",
        "Presidentin puoliso edustaa Suomea yhdessä presidentin kanssa. Monissa tilaisuuksissa on mukana presidenttipari, ei presidentti yksin.",
        "",
        "Suomalaisille vuoden tärkein juhlatilaisuus on Linnan juhlat itsenäisyyspäivänä. Linnan juhlat on myös Suomen suosituin tv-ohjelma.",
        "",
        "Viime vuonna puolet suomalaisista katsoi televisiosta, kun presidentti Sauli Niinistö ja Niinistön puoliso Jenni Haukio kättelivät vieraita Linnan juhlissa.",
        "",
        "Suomalaisille on tärkeää, että presidentin vierellä on tyylikäs puoliso. Hänen pitää edustaa Suomea tyylikkäästi myös ulkomailla.",
        "",
        "## Rooli muuttuu",
        "",
        "![Suomen pitkäaikainen presidenttipari Urho ja Sylvi Kekkonen. Kuva on vuodelta 1964. Kuva: Kalle Kultala](https://images.cdn.yle.fi/image/upload/c_crop,h_840,w_1493,x_0,y_79/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1706353760/14-svyle-148463531974f0a0bbb){.aw-1l9m598 .bTKagC}",
        "",
        "Presidentin puolison rooli on muuttunut ajan mukana.",
        "",
        "Aikaisemmin Suomessa puhuttiin maan äidistä. Presidentin puoliso oli koko maan äitihahmo.",
        "",
        "Nykyään presidentin puolisolla voi olla myös oma työ.",
        "",
        "Kun Tarja Halosesta tuli presidentti vuonna 2000, presidentin puoliso oli ensimmäistä kertaa mies. Halosen puoliso Pentti Arajärvi jatkoi tutkijan ja professorin työtä.",
        "",
        "Myös Jenni Haukio on jatkanut omaa työtä Niinistön presidenttiaikana. Haukio on ollut esimerkiksi Turun kirjamessujen ohjelmajohtaja.",
        "",
        "Yksi asia presidentin puolison roolissa ei muutu. Presidentin puoliso ei ota kantaa politiikkaan.",
        "",
        "## Presidenttiehdokkaiden puolisot",
        "",
        "![Presidenttiehdokkaiden puolisoita. Kuva: Mimmi Nietula / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1704290267/39-1223076659566f783c7c){.aw-1l9m598 .bTKagC}",
        "",
        "Presidentinvaaleissa on nyt 9 presidenttiehdokasta, 6 miestä ja 3 naista. Kaikilla on puoliso.",
        "",
        "Puolisoiden joukossa on hyvin monenlaisia ihmisiä. He ovat eri ikäisiä, heillä on erilaisia ammatteja ja osalla on ulkomaalaistausta.",
        "",
        "Emme vielä tiedä, kenestä tulee seuraava presidentin puoliso. Varmaa kuitenkin on, että hän on moderni ihminen. Enää suomalaiset eivät puhu maan äidistä.",
        "",
        "## Kertaus",
        "",
        "Tällä kertaa Uutisviikon aihe on ollut presidentin puolison rooli.",
        "",
        "Suomi saa pian uuden presidentin.",
        "",
        "Myös uusi presidentin puoliso kiinnostaa suomalaisia, koska myös hän edustaa Suomea.",
        "",
        "Presidentin puolison rooli on muuttunut. Nykyään hänellä voi olla myös oma työ.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}