{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | maanantai 24.11.2025",
      "",
      "Ukraina. Eurooppa. Terveydenhuolto. Tiistain sää.",
      "",
      "## Ukraina-rauhansuunnitelma",
      "",
      "Aluksi uutinen Ukraina-rauhansuunnitelmasta.",
      "",
      "USA ja Ukraina ovat neuvotelleet rauhansuunnitelmasta viikonloppuna.",
      "",
      "USA:n ulkoministeri **Marco Rubio** kertoi illalla, että neuvottelut ovat edistyneet hyvin.",
      "",
      "Hän sanoi, että sodan päättämisellä on ehtoja.",
      "",
      "Ukrainalla pitää olla turvallinen olo, kun sota päätetään. Rubio sanoi myös, että kukaan ei saa enää koskaan uhata Ukrainaa hyökkäyksellä.",
      "",
      "Ukrainan presidentti **Volodymyr Zelenskyi** kiitti illalla USA:ta neuvotteluista.",
      "",
      "USA ja Ukraina ovat neuvotelleet viikonloppuna rauhansuunnitelmasta.",
      "",
      "Neuvotteluja on jatkettu myös tänään maanantaina. Myöhemmin suunnitelma esitellään Venäjälle.",
      "",
      "## Euroopan johtajat ja Ukraina-rauhansuunnitelma",
      "",
      "Nyt toinen uutinen Ukrainan tilanteesta.",
      "",
      "Euroopan maiden johtajat ovat antaneet oman ehdotuksen Ukraina-rauhansuunnitelmaan.",
      "",
      "Euroopan johtajat tapasivat G20-maiden talouskokouksessa Johannesburgissa.",
      "",
      "Euroopan johtajat sanovat, että Ukrainan rajoja ei saa muuttaa voimalla, ja että Venäjä ei saa hyökätä Eurooppaan.",
      "",
      "Euroopan maiden johtajat ovat antaneet ehdotuksen Ukrainan rauhansuunnitelmaan.",
      "",
      "Venäjä pääsee takaisin teollisuusmaiden G8-ryhmään.",
      "",
      "Muiden maiden pitää myös luvata puolustaa Ukrainaa, jos joku hyökkää sinne.",
      "",
      "## Terveydenhuollon turhat tutkimukset",
      "",
      "Lopuksi uutinen terveydenhuollosta.",
      "",
      "Terveydenhuollossa määrätään turhia tutkimuksia ja lääkkeitä.",
      "",
      "Näin kertoo uusi tutkimus.",
      "",
      "Moni lääkäri määrää esimerkiksi antibiootteja tai röntgentutkimuksia, koska potilas voi muuten olla tyytymätön lääkäriin.",
      "",
      "Jopa 30 prosenttia tutkimuksista tai hoidoista on turhia, eli ne eivät hyödytä potilasta tai hyötyä on vain vähän.",
      "",
      "Terveydenhuollossa määrätään turhia tutkimuksia ja lääkkeitä.",
      "",
      "Turhat hoidot maksavat satoja miljoonia euroja vuodessa.",
      "",
      "Tutkija **Aleksi Raudasoja** sanoo, että säästöjä ja parempaa hoitoa saadaan, kun lääkäri keskustelee potilaan kanssa, tarvitaanko hoitoa oikeasti.",
      "",
      "## Tiistain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Tiistaina paistaa aurinko lähes koko maassa.",
      "",
      "Lapissa tosi kylmä, ja myös muualla on pakkasta.",
      "",
      "Etelässä on pilvistä, ja kaakossa voi sataa vähän lunta."
   ],
   "format" : "text"
}
