{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 29.11.2024",
        "",
        "Talous. Sairaalat. Ukrainan auttaminen. Lauantain sää.",
        "",
        "## Talous",
        "",
        "Ensin aiheena talous.",
        "",
        "Amerikkalainen Google-firma rakentaa ehkä Suomeen tietokone-keskuksen. Keskuksessa on Googlen teknologiaa.",
        "",
        "Hallitus kertoi torstaina, että Googlen tietokone-keskuksen arvo on yli miljardi euroa.",
        "",
        "Google ostaa keskusta varten kaksi isoa tonttia.",
        "",
        "Toinen tontti on Muhoksella ja toinen tontti on Kajaanissa.",
        "",
        "Google-firma suunnittelee, että se rakentaa Suomeen ison tietokone-keskuksen.",
        "",
        "Muhokselle ja Kajaanille Googlen suunnitelma on tosi hyvä uutinen.",
        "",
        "Keskus voi tuoda työpaikkoja ja paljon rahaa.",
        "",
        "## Sairaalat",
        "",
        "Sitten aiheena sairaalat.",
        "",
        "Helsinki ja Uusimaa irtisanovat sairaaloiden työntekijöitä.",
        "",
        "280 ihmisen työ Helsingin ja Uudenmaan sairaaloissa loppuu.",
        "",
        "Syy on se, että sairaaloiden rahat ovat loppu.",
        "",
        "Helsinki ja Uusimaa irtisanovat paljon sairaaloiden työntekijöitä.",
        "",
        "Ihmiset saavat siksi sairaalassa tulevaisuudessa ehkä vähemmän hoitoa kuin ennen.",
        "",
        "## Ukrainan auttaminen",
        "",
        "Sitten aiheena Ukrainan auttaminen.",
        "",
        "Suomalaiset haluavat auttaa Ukrainaa.",
        "",
        "Venäjän sota Ukrainassa on jatkunut melkein 3 vuotta. Tästä talvesta voi tulla ukrainalaisille tosi vaikea.",
        "",
        "Venäjä on iskenyt Ukrainan energialaitoksiin. Siksi sähkö ja lämpö voivat loppua ukrainalaisilta talven pakkasilla.",
        "",
        "Suomalaiset haluavat auttaa ukrainalaisia.",
        "",
        "**Vieno Viitakare** oli lapsi, kun Suomessa oli sota. Viitakareen isä menetti sodassa jalan, koska se paleltui pakkasessa.",
        "",
        "Nyt Viitakareen järjestö Vienon kammari neuloo ukrainalaisille villasukkia ja vauvanvaatteita.",
        "",
        "Tässä kerätään raskaampaa apua. Ukrainaan lähtee koneita ja maastoautoja.",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on erilaista etelässä ja pohjoisessa.",
        "",
        "Etelässä on pilviä ja lämmintä. Lämpömittarissa on plus-asteita.",
        "",
        "Pohjoisessa ei ole pilviä. Pohjoisessa on pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}