{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 14.10.2024",
        "",
        "Ydinaseharjoitus. Älypuhelin liikenteessä. Teemaleikkipuistot. Sää.",
        "",
        "## Naton ydinaseharjoitus",
        "",
        "Aluksi kerromme ydinaseharjoituksesta.",
        "",
        "Suomi on ensimmäistä kertaa mukana puolustusliitto Naton ydinaseharjoituksessa.",
        "",
        "Harjoitus alkaa tänään, ja se kestää kaksi viikkoa.",
        "",
        "Harjoitus tapahtuu Britannian, Alankomaiden ja Tanskan ilmatilassa.",
        "",
        "Siinä on mukana koneita 13 eri maasta.",
        "",
        "Suomi osallistuu ensimmäistä kertaa Naton ydinaseharjoitukseen.",
        "",
        "Harjoituksessa ei ole mukana oikeita ydinaseita, vaan harjoitusaseita.",
        "",
        "## Älypuhelin liikenteessä",
        "",
        "Sitten aiheena on älypuhelimen käyttö liikenteessä.",
        "",
        "Poliisi haluaa valvoa entistä tiukemmin älypuhelimen käyttöä liikenteessä.",
        "",
        "Poliisi sanoo, että etenkin nuoret kuljettajat näpyttelevät usein puhelinta ajon aikana. Se heikentää liikenneturvallisuutta.",
        "",
        "Poliisi sanoo, että niin sanotut peltipoliisit voivat ehkä valvoa myös puhelimen käyttöä.",
        "",
        "Peltipoliisit voivat kuvata kuljettajat, jotka näpyttelevät älypuhelinta samalla, kun ajavat autoa.",
        "",
        "Peltipoliisien puhelinvalvontaa kokeillaan ehkä jo vuoden kuluttua.",
        "",
        "## Teemaleikkipuistot",
        "",
        "Sitten menemme leikkipuistoon.",
        "",
        "Kaupungit uudistavat lasten leikkipuistoja.",
        "",
        "Leikkipuistoista tehdään nyt teemapuistoja, joihin tullaan leikkimään myös kauempaa.",
        "",
        "Esimerkiksi Kuopiossa on Uppo-Nalle puisto, Turussa Seikkailupuisto ja Tampereella Pikku Kakkosen -puisto.",
        "",
        "Nämä kuvat ovat Helsingin Ruoholahden uudesta leikkipuistosta. Tämän puiston teemana ovat tietokoneet.",
        "",
        "Helsingin kaupunki aikoo rakentaa yhteensä 7 teemaleikkipuistoa eri puolille kaupunkia. Seuraavan puiston teema on ehkä meri.",
        "",
        "Mutta mitä sanovat tietokonepuistosta asiantuntijat? Näin Alayna ja Hibaq:",
        "",
        "\\- Mä tulen tänne joka päivä, kun tämä on niin kiva.",
        "",
        "\\- Mäkin käyn täällä joka päivä - ja mä tykkään täällä olla, koska täällä on tuo iso liukumäki ja sitten tuo vielä pyörii tuo puhelin.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Tiistaina sää on suuressa osassa maata poutaista.",
        "",
        "Lännessä ja pohjoisessa paistaa aurinko. Idässä voi sataa ja on pilvisempää.",
        "",
        "Lämpötila on koko maassa alle 10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}