{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 7.9.2024",
        "",
        "Suomen budjetti vuodelle 2025",
        "",
        "Uutisviikon aihe on Suomen budjetti vuodelle 2025.",
        "",
        "Hallitus sai tällä viikolla valmiiksi ehdotuksen ensi vuoden budjetista.",
        "",
        "Valtio ottaa lisää velkaa ja monista asioista leikataan. Kerromme nyt lisää hallituksen budjettiehdotuksesta.",
        "",
        "![Hallitus sopi budjettiehdotuksesta tällä viikolla. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3249,w_5776,x_0,y_516/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725371914/39-134312066d7110cc2f55)",
        "",
        "## Alijäämä 12 miljardia euroa",
        "",
        "Valtio saa tuloja noin 77 miljardia euroa. Valtion menot ovat noin 89 miljardia euroa.",
        "",
        "Budjetin alijäämä on yli 12 miljardia euroa, eli valtion pitää ottaa lisää velkaa yli 12 miljardia euroa.",
        "",
        "Rahaa valtio kerää veroista. Monet asiat kallistuvat, koska niiden arvonlisäveroa nostetaan. Tällaisia ovat esimerkiksi lääkkeet, liikuntapalvelut, pääsymaksut, hotellit, taksit, bussit ja kotimaan lennot. Näiden arvonlisävero nousee 10 prosentista 14 prosenttiin.",
        "",
        "Makeisille tulee isompi korotus. Makeisten arvonlisävero nousee 14 prosentista 25,5 prosenttiin.",
        "",
        "## Leikkaukset",
        "",
        "Monilta aloilta vähennetään eli leikataan rahoitusta.",
        "",
        "Esimerkiksi ammatillisen koulutuksen rahoitusta leikataan 120 miljoonaa euroa.",
        "",
        "Kehitysyhteistyöstä leikataan 135 miljoonaa euroa.",
        "",
        "Opetus ja kulttuuriministeriön aloilta leikataan 60 miljoonaa euroa.",
        "",
        "Turvapaikanhakujärjestelmästä ja kansainvälisestä suojelusta leikataan noin 16 miljoonaa euroa.",
        "",
        "Vastaanottorahasta leikataan yli 9 miljoonaa euroa.",
        "",
        "Myös tulkkauksesta ja kotoutumiskorvauksista leikataan.",
        "",
        "![Suomi ostaa uusia hävittäjiä USA:sta. Kuva: Hans-Peter Dhuy / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2384,w_4238,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1714142882/39-1276984662bbe08e2674)",
        "",
        "## Lisää rahaa",
        "",
        "Lisää rahaa saavat poliisi, armeija ja Nato-toiminta.",
        "",
        "Poliisi saa lisää 17,5 miljoonaa euroa.",
        "",
        "Nato-toiminta saa 67 miljoonaa euroa. Suomeen esimerkiksi perustetaan Nato-joukoille hallinto.",
        "",
        "Armeija saa noin 500 miljoonaa euroa enemmän kuin tänä vuonna. Rahaa kuluu esimerkiksi Suomen uusiin hävittäjiin.",
        "",
        "Kunnat saavat 900 miljoonaa euroa enemmän kuin tänä vuonna.",
        "",
        "Lisää rahaa tulee myös teiden kunnostamiseen.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli valtion ensi vuoden budjetti.",
        "",
        "Hallitus on saanut valmiiksi ehdotuksen ensi vuoden budjetista.",
        "",
        "Budjetin alijäämä on yli 12 miljardia euroa. Monia menoja leikataan.",
        "",
        "Esimerkiksi kehitysyhteistyöstä, ammatillisesta koulutuksesta ja valtion hallinnosta leikataan.",
        "",
        "Lisää rahaa saavat esimerkiksi poliisi, armeija ja Nato-toiminta.",
        "",
        "Budjetista päättää eduskunta syksyllä. Koska hallituspuolueilla on eduskunnassa enemmistö, budjettiin ei tule isoja muutoksia.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}