{
    "q": [
        "## Radio Selkouutiset torstai 30.11.2023",
        "",
        "Suomen itäraja. Fazer irtisanoo. Puolueiden kannatusmittaus. YK:n ilmastokokous. Ennätyslämmin vuosi. Perjantain sää.",
        "",
        "### Suomen itäraja",
        "",
        "![ Kuva: Kaija Länsman / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_298/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701332329/39-120878865684509520fd)",
        "",
        "YK:n pakolaisjärjestö UNHCR on huolissaan Suomen itärajan sulkemisesta. Pakolaisjärjestö sanoo, että rajan sulkeminen voi heikentää ihmisten mahdollisuuksia hakea turvapaikkaa.",
        "",
        "Suomen koko itäraja suljettin viime yönä. Kaikki rajanylityspaikat ovat kiinni kahden viikon ajan. Sinä aikana Suomessa voi hakea turvapaikkaa vain satamista ja lentokentiltä.",
        "",
        "Itäraja suljettiin, koska Venäjä toi rajalle turvapaikanhakijoita.",
        "",
        "### Fazer irtisanoo",
        "",
        "![Fazer siirtää kauramaidon valmistuksen Kouvolasta Ruotsiin. Kuva: Pyry Sarkiola / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1079,w_1919,x_1,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701343895/39-105527863b41619ac486)",
        "",
        "Elintarvikefirma Fazer irtisanoo kymmeniä ihmisiä.",
        "",
        "Fazer irtisanoo Kouvolan tehtaalta 64 työntekijää. Fazer on jo aiemmin tänä vuonna irtisanonut samalta tehtaalta noin 80 työntekijää.",
        "",
        "Fazer perustelee vähennyksiä sillä, että kauramaidon valmistusta siirretään Kouvolasta Ruotsiin. Jatkossa Kouvolan tehtaassa tehdään kaurajugurtteja eli gurtteja.",
        "",
        "### Puolueiden kannatus",
        "",
        "Kokoomus on noussut taas Suomen suosituimmaksi puolueeksi. Ylen uudessa kannatusmittauksessa kokoomusta kannattaa 22,6 prosenttia suomalaisista.",
        "",
        "Edellisessä mittauksessa kärjessä oli SDP. Nyt SDP on toisena, aivan kokoomuksen kannoilla.",
        "",
        "Kolmanneksi suosituin on perussuomalaiset. Sen kannatus on 17 prosenttia.",
        "",
        "Muutokset edellisestä, lokakuun kannatusmittauksesta olivat hyvin pieniä.",
        "",
        "### YK:n ilmastokokous",
        "",
        "![Abu Dhabin kansallisen öljy-yhtiön johtaja Sultan Al Jaber johtaa neuvotteluja YK:n ilmastokokouksessa. Kuva: EPA-EFE](https://images.cdn.yle.fi/image/upload/c_crop,h_2241,w_3995,x_0,y_81/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701178027/39-12077946565ea187de76)",
        "",
        "YK:n ilmastokokous on alkanut Dubaissa, Arabiemiirikunnissa.",
        "",
        "Kokouksessa tehdään ensimmäistä kertaa laaja katsaus siihen, miten maailman maiden ilmastotavoitteet ovat toteutuneet. Vuonna 2015 Pariisin ilmastokokouksessa sovittiin tavoitteesta rajoittaa maapallon ilmakehän lämpeneminen 1,5 asteeseen.",
        "",
        "Suomi on korostanut, että ilmastotoimilla on kiire ja ilmastopolitiikkaa pitää tiukentaa myös muissa kuin EU-maissa.",
        "",
        "### Ennätyslämmin vuosi",
        "",
        "![Kalifornian Kuolemanlaaksossa mitattiin viime heinäkuussa 52 asteen lämpötila. Kuva: Reuters](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1689527349/39-114341564b421e461e8b)",
        "",
        "Tästä vuodesta tulee ennätyslämmin, arvioi Maailman ilmatieteen laitos WMO.",
        "",
        "WMO:n raportissa kerrotaan, että maapallon ilmasto on nyt lämmennyt 1,4 astetta verrattuna esiteolliseen aikaan.",
        "",
        "Tutkijat uskovat, että ilmaston lämpeneminen jatkuu nopeana myös ensi vuonna.",
        "",
        "### Perjantain sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701353961/39-1209205656899b37ac30)",
        "",
        "Perjantaina sää on enimmäkseen pilvistä. Lapissa ja maan eteläosassa voi sataa vähän lunta.",
        "",
        "Pakkasta on viidestä viiteentoista astetta.",
        "",
        "Pohjoisessa ajokeli on paikoin huono."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}