{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 31.3.2024",
        "",
        "Urheilu.",
        "",
        "Uutisviikon aihe on tällä kertaa urheilu. Kalle Rovanperä voitti rallin MM-sarjan osakilpailun. Jääkiekon kotimaisessa SM-liigassa pelataan ratkaisuotteluita. Monen kesälajin kotimaiset kilpasarjat alkavat pian.",
        "",
        "Kerromme nyt tarkemmin, mitä kiinnostavaa urheilussa on tapahtunut ja mitä tapahtuu pian.",
        "",
        "## Kalle Rovanperä",
        "",
        "![ Kuva: Nikos Katikis/DPPI/Shutterstock/All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_2812,w_5000,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1711788087/39-12646496607cfc220af1)",
        "",
        "Kalle Rovanperä voitti viikonloppuna rallin MM-sarjan kilpailun Keniassa. Rovanperä ei aja tänä vuonna kaikkia ralleja, joten hän ei kilpaile maailmanmestaruudesta.",
        "",
        "Kalle Rovanperä voitti rallin maailmanmestaruuden vuosina 2022 ja 2023.",
        "",
        "## Jääkiekon SM-liiga",
        "",
        "![ Kuva: Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1711825179/39-1264711660860f54863b)",
        "",
        "Jääkiekon SM-liigassa on mukana vielä 5 joukkuetta. 4 parhaan joukkueen välierissä pelaavat Kalpa Kuopiosta ja Tampereen Tappara. Oulun Kärppien vastustaja on Helsingin IFK tai Lahden Pelicans.",
        "",
        "Jääkiekon MM-kisat puolestaan pelataan tänä vuonna Tsekissä. Kisat alkavat toukokuun 10. päivä.",
        "",
        "## Jalkapallon EM-kisat",
        "",
        "![ Kuva: PA Images / Getty Images](https://images.cdn.yle.fi/image/upload/c_crop,h_2269,w_4034,x_9,y_211/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1711120956/39-126102165fcc0e7165b5)",
        "",
        "Jalkapallon Euroopan-mestaruuskisat pelataan kesällä Saksassa. Nyt tiedetään kaikki 24 maata, jotka osallistuvat kisoihin. Georgia, Ukraina ja Puola selvisivät tällä viikolla mukaan kisoihin.",
        "",
        "Suomi ei pelaa EM-kisoissa, koska Suomi hävisi aikaisemmin karsintaottelun Walesille.",
        "",
        "Jalkapallon EM-kisat pelataan yleensä 4 vuoden välein. Edelliset kisat pelattiin kuitenkin koronan takia vuonna 2021. Noissa kisoissa Suomi oli mukana. Euroopan mestaruuden voitti silloin Italia.",
        "",
        "## Urheilun kesä",
        "",
        "![ Kuva: Mika Kylmäniemi / All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_2239,w_3990,x_0,y_333/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1694862895/39-117292165058e058cbd0)",
        "",
        "Monen urheilun kesälajin sarjat alkavat pian. Jalkapallon miesten Veikkausliiga alkaa lauantaina 6.4. Jalkapallon naisten Kansallinen liiga alkaa viikon myöhemmin.",
        "",
        "Miesten pesäpallokausi alkaa huhtikuun lopussa ja naisten pesäpallo alkaa 8.5.",
        "",
        "Yle näyttää Superpesiksen, Veikkausliigan ja Kansallisen liigan otteluita huhtikuusta alkaen Yle TV2:ssa ja Yle Areenassa.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena oli urheilu. Kerrataan vielä tärkeimmät asiat. Kalle Rovanperä voitti rallin MM-sarjan kilpailun Keniassa. Jääkiekon SM-liigan mestaruudesta kilpailee vielä 5 joukkuetta. Nyt tiedetään kaikki 24 maata, jotka osallistuvat kesällä jalkapallon EM-kisoihin.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}