{
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 10.12.2025",
      "",
      "Hyvinvointialueet. Länsirata. Australian somekielto. Sää",
      "",
      "## Hyvinvointialueille esitetään muutoksia",
      "",
      "Ensin uutinen hyvinvointialueista.",
      "",
      "Tutkijoiden mielestä Suomessa voi olla liikaa hyvinvointialueita. Hyvinvointialueita on 21.",
      "",
      "Hyvinvointialueet järjestävät terveyspalveluja, sosiaalipalveluja ja pelastuspalveluja.",
      "",
      "Tutkijat sanovat, että hyvinvointialueita voi vähentää. Tutkijoiden mielestä 6–11 hyvinvointialuetta riittää Suomessa.",
      "",
      "Eri ministeriöt pyysivät tutkijoilta selvityksen siitä, miten hyvinvointialueita voidaan uudistaa.",
      "",
      "Hyvinvointialueilla on talousvaikeuksia, ja esimerkiksi sairaaloista on jouduttu vähentämään työntekijöitä.",
      "",
      "Tutkijoiden mielestä Suomessa voi olla liikaa hyvinvointialueita.",
      "",
      "## Kirkkonummi torjui uuden junaradan",
      "",
      "Sitten uutinen uudesta junaradasta eli länsiradasta.",
      "",
      "Uusi junarata Helsingistä Turkuun on vaikeuksissa.",
      "",
      "Kirkkonummen kunta päätti, että se ei maksa uuden junaradan rakentamisesta. Kirkkonummen osuus uudesta junaradasta oli 15 miljoonaa euroa.",
      "",
      "Liikenneministeri sanoo, että muiden kuntien pitää nyt maksaa Kirkkonummen osuus. Muuten uutta junarataa ei rakenneta.",
      "",
      "Länsiradan muita kuntia ovat Helsinki, Espoo Vihti, Lohja, Salo ja Turku.",
      "",
      "Espoo, Vihti ja Turku päättivät jo, että ne maksavat oman osuuden länsiradasta.",
      "",
      "Uusi junarata Helsingistä Turkuun on vaikeuksissa.",
      "",
      "## Australia kieltää somen nuorilta",
      "",
      "Lopuksi uutinen sosiaalisesta mediasta.",
      "",
      "Australia kieltää sosiaalisen median käytön alle 16-vuotiailta.",
      "",
      "Australia on ensimmäinen maa, joka kieltää somen käytön lapsilta ja nuorilta.",
      "",
      "Australiassa on nyt laki asiasta. Laki vaatii, että somefirmat estävät lasten ja nuorten pääsyn Tiktokiin, Youtubeen, Instagramiin tai Facebookiin.",
      "",
      "Australian hallitus perustelee kieltoa sillä, että some on haitallista lapsille ja nuorille.",
      "",
      "Moni nuori vastustaa kieltoa, koska some on iso osa nuorten elämää.",
      "",
      "Australia kieltää sosiaalisen median käytön alle 16-vuotiailta.",
      "",
      "## Sää on pohjoisessa poutaista",
      "",
      "Vielä sääennuste.",
      "",
      "Etelässä sataa vähän tihkua, maan keskiosassa lunta.",
      "",
      "Pohjoisessa on poutaa, eli ei sada.",
      "",
      "Lapissa on pakkasta 25 astetta. Etelässä lämpötila on yli +5 astetta."
   ],
   "format" : "text",
   "target" : "en"
}
