{
    "q": [
        "## Radio \\| Selkouutiset \\| tiistai 7.11.2023",
        "",
        "Koronarokotukset. Lakot. Työkykyiset eläkeläiset. Sää.",
        "",
        "### Koronarokotukset",
        "",
        "![Riskiryhmille annetaan nyt koronan tehosterokotuksia. Kuva: Petri Niemi / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2266,w_4027,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1675253861/39-99789363046bc0166b4)",
        "",
        "Koronarokotukset ovat alkaneet tänä syksynä liian myöhään. Näin sanoo myös Terveyden ja hyvinvoinnin laitos eli THL, joka koordinoi koronarokotusten järjestämistä.",
        "",
        "Korona alkaa levitä syksyllä, koska ihmiset ovat taas toisten kanssa sisätiloissa. Tänä syksynä koronatapausten ja koronapotilaiden määrä on kasvanut nopeasti.",
        "",
        "THL sanoo, että koronarokotukset on pakko järjestää yhtä aikaa influenssarokotusten kanssa. Muuten ei ole tarpeeksi työntekijöitä hoitamaan kaikkia rokotuksia.",
        "",
        "Siksi koronarokotukset on annettu vähän liian myöhään ja influenssarokotukset vähän liian aikaisin. Tärkeintä kuitenkin on, että riskiryhmät saavat molemmat rokotukset.",
        "",
        "Erityisesti yli 80-vuotiaiden on tärkeää ottaa koronan tehosterokotus, THL muistuttaa.",
        "",
        "### Lakot",
        "",
        "![Lakkolaisia Oulussa, Pohjois-Suomessa. Kuva: Ville Honkonen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_533/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699368229/39-11968696549f7933eb81)",
        "",
        "Lakot ovat pysäyttäneet työt monilla Suomen työpaikoilla.",
        "",
        "Tiistaina lakkoja on ollut Pohjois-Suomessa, keskiviikkona lakkoja on Turun seudulla. Lakot kestävät enintään 1 päivän.",
        "",
        "Lakot pysäyttävät päiväksi esimerkiksi tehtaita. Lisäksi lakot sulkevat esimerkiksi liikuntapaikkoja ja uimahalleja. Keskiviikkona lakko pysäyttää Turun busseja.",
        "",
        "Työntekijöiden ammattiliitot aikovat järjestää päivän pituisia lakkoja koko seuraavan kuukauden ajan.",
        "",
        "Työntekijöiden ammattiliitot järjestävät lakkoja, koska ne ovat suuttuneet hallitukselle.",
        "",
        "Hallitus aikoo esimerkiksi muuttaa sairausloman sääntöjä niin, että työntekijä ei enää saa palkkaa sairausloman ensimmäiseltä päivältä.",
        "",
        "Lisäksi hallitus suunnittelee, että työntekijän irtisanomisesta tulee helpompaa.",
        "",
        "### Työkykyiset eläkeläiset",
        "",
        "![Monet säilyvät hyvässä kunnossa pitkään. Kuva: Esa Syväkuru / YLE](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_47/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1568642672/39-5915475d7f9625891ee)",
        "",
        "Suomessa on paljon eläkeikäisiä, jotka ovat vielä työkykyisiä. Tieto on Terveyden ja hyvinvoinnin laitoksen tutkimuksesta.",
        "",
        "Yli 50 prosenttia 65-74 -vuotiaista arvioi, että he pystyvät tekemään työtä. Kuitenkin vain noin 10 prosenttia heistä käy töissä.",
        "",
        "Eläkeikäisillä voi olla hyvin erilainen kunto. Toiset pystyvät juoksemaan, mutta joillekin jo kävely voi olla vaikeaa.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699373925/39-1197270654a63406a4f5)",
        "",
        "Keskiviikkona sää on pilvistä ja sumuista.",
        "",
        "Sateita tulee etenkin maan keskiosassa ja Länsi-Lapissa. Sateet ovat pääasiassa lunta.",
        "",
        "Maan pohjoisosassa on pikkupakkasta, muuten keskiviikkona ollaan plussan puolella.",
        "",
        "Torstaina sää kylmenee pohjoisessa, ja Lapissa on pakkasta noin 10 astetta. Vesisateet lähestyvät lännestä Etelä-Suomea."
    ],
    "source": "fi",
    "target": "fa",
    "format": "text"
}