{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | maanantai 22.9.2025",
      "",
      "Ilmatilaloukkaus. Ilmavoimat. Metaanipäästöt. Sääennuste.",
      "",
      "## Venäjän ilmatilaloukkaus",
      "",
      "Aluksi uutinen turvallisuuspolitiikasta.",
      "",
      "YK:n turvallisuusneuvosto käsittelee tänään Venäjän ilmatilaloukkausta.",
      "",
      "3 Venäjän hävittäjää loukkasi perjantaina Viron ilmatilaa. Hävittäjät lensivät Viron alueella 12 minuuttia.",
      "",
      "Asiantuntijat sanovat, että Venäjä testaa Euroopan ja Naton reagointia.",
      "",
      "Viro ja muut Euroopan maat tuomitsevat ilmatilaloukkauksen.",
      "",
      "Suomen puolustusministeri **Antti Häkkänen** sanoo, että Venäjän toiminta on tuomittavaa ja että se lisää jännitteitä.",
      "",
      "*”Se on tietysti täysin tuomittavaa ja holtitonta toimintaa Venäjältä. Ja kasvattaa jännitteitä entisestään.”*",
      "",
      "YK:n turvallisuusneuvosto käsittelee tänään Venäjän ilmatilaloukkausta.",
      "",
      "Suomen puolustusvoimien komentaja **Janne Jaakkola** sanoo, että Venäjän hävittäjistä ei ollut uhkaa Suomelle tai Natolle.",
      "",
      "## Ilmavoimat",
      "",
      "Nyt uutinen ilmavoimista.",
      "",
      "Ilmavoimat aloittaa tänään suuren lentoharjoituksen.",
      "",
      "Harjoitus kestää 5 päivää. Siihen osallistuu noin 50 lentokonetta ja yli 1000 sotilasta.",
      "",
      "Harjoitukseen osallistuu joukkoja myös Ruotsista ja Tanskasta.",
      "",
      "Ilmavoimat aloittaa tänään suuren lentoharjoituksen.",
      "",
      "Harjoituksessa lennetään paljon Keski-Suomessa ja Pohjois-Suomessa sekä Perämerellä.",
      "",
      "## Lehmien metaanipäästöt",
      "",
      "Lopuksi uutinen maataloudesta.",
      "",
      "Suomalainen metaani-imuri voi vähentää maatalouden päästöjä.",
      "",
      "Lehmät tuottavat paljon metaania.",
      "",
      "Metaani on voimakas kasvihuonekaasu. Se aiheuttaa ilmaston lämpenemistä.",
      "",
      "Metaani-imuri on uusi keksintö, joka voi vähentää metaanipäästöjä. Se hajottaa navetan ilmasta metaanin hiilidioksidiksi.",
      "",
      "Tutkija **Henri Siljanen** kertoo, että mikrobit hajottavat metaanin.",
      "",
      "Keksintö on suomalainen. Se syntyi Itä-Suomen yliopistossa.",
      "",
      "Metaaniongelma on iso, koska maapallolla on paljon lehmiä.",
      "",
      "Arvio on, että maapallolla on noin 260 miljoonaa lehmää.",
      "",
      "## Tiistain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Tiistaina aurinko paistaa, mutta tuuli on kylmää.",
      "",
      "Lämpötila on pohjoisessa alle 10 astetta ja etelässä vähän yli 10 astetta.",
      "",
      "Kaakkois-Suomessa ja Pohjois-Lapissa voi sataa vähän vettä."
   ],
   "format" : "text",
   "source" : "fi"
}
