{
   "target" : "en",
   "source" : "fi",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 24.8.2025",
      "",
      "Koripallon EM-kisat",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Uutisviikon aihe on tällä kertaa koripallon EM-kisat. Koripallon EM-kisat alkavat ensi viikolla. Myös Suomi on mukana kisoissa. Suomi pelaa alkulohkon ottelut Tampereella.",
      "",
      "Kerromme nyt lisää koripallon EM-kisoista.",
      "",
      "## Koripallon EM-kisat alkavat",
      "",
      "![Lauri Markkanen ja Miikka Muurinen Susijengissä.](https://images.cdn.yle.fi/image/upload/c_crop,h_1363,w_2424,x_0,y_16/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1755810789/39-151073168a78babdf94f)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: LEHTIKUVA / HEIKKI SAUKKOMAA",
      "",
      "Koripallon EM-kisat alkavat ensi viikon keskiviikkona. Kisat pelataan Suomessa, Latviassa, Puolassa ja Kyproksella.",
      "",
      "Koripallon EM-kisoissa on mukana 24 maata, jotka pelaavat 4:ssä eri alkulohkossa. Kaikista alkulohkoista pääsee jatkoon 4 parasta maata. Kisojen loppuottelu pelataan 14. päivä syyskuuta Latvian Riiassa.",
      "",
      "## Suomi pelaa Tampereella",
      "",
      "![Susijengin kapteeni Sasu Salin.](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_73/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1755696012/39-151006168a5cb6cb409e)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: LEHTIKUVA / JUSSI NUKARI",
      "",
      "Suomi pelaa alkulohkon pelit Tampereella. Suomen 1. peli on keskiviikkona Ruotsia vastaan. Suomen alkulohkossa pelaavat myös Saksa, Iso-Britannia, Liettua ja Montenegro.",
      "",
      "Suomen joukkueen tähtipelaaja on Lauri Markkanen. Hän pelaa koripalloa NBA-sarjassa USA:ssa. Suomen kapteeni on Sasu Salin. Joukkueessa pelaa myös esimerkiksi 18-vuotias Miikka Muurinen.",
      "",
      "Suomen joukkueen päävalmentaja on Lassi Tuovi.",
      "",
      "EM-kisoissa vuonna 2022 Suomi pääsi 8 parhaan maan joukkoon. Silloin Suomi voitti 1. kerran ottelun pudotuspeleissä. Suomi voitti Kroatian joukkueen.",
      "",
      "Suomen koripallojoukkueen lempinimi on Susijengi. Susijengin peleissä käy paljon suomalaisia ihmisiä myös ulkomailla. Susijengin kannattajia kehutaan usein siitä, että Suomen joukkueen peleissä on hyvä tunnelma.",
      "",
      "## Serbia ja Saksa ovat suosikkeja",
      "",
      "![Liettuan pelaajat juhlivat.](https://images.cdn.yle.fi/image/upload/c_crop,h_3007,w_5347,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1693752738/39-116690264f49d6a71168)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kuva: Getty Images",
      "",
      "Koripallo on iso urheilulaji monessa maassa. EM-kisojen ennakkosuosikkeja ovat esimerkiksi Serbia, Saksa ja Ranska.",
      "",
      "EM-kisoissa vuonna 2022 mestaruuden voitti Espanja. Ranska tuli sijalle 2 ja 3. oli Saksa.",
      "",
      "Koripallon MM-kisoissa vuonna 2023 mestaruuden voitti Saksa ja Serbia sai hopeaa.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aihe oli koripallon EM-kisat. Kisat alkavat ensi viikon keskiviikkona. Suomen joukkue pelaa alkulohkon Tampereella. NBA-tähti Lauri Markkanen pelaa Suomen joukkueessa. Kisojen loppuottelu pelataan Latviassa 14. päivä syyskuuta.",
      "",
      "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!"
   ],
   "format" : "text"
}
