{
   "source" : "fi",
   "format" : "text",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | lauantai 15.11.2025",
      "",
      "Suomalaisten tulot ja verot",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Verotiedot",
      "",
      "Uutisviikon aihe on suomalaisten tulot ja verot.",
      "",
      "Tällä viikolla Suomessa julkaistiin viime vuoden verotiedot.  ",
      "Monissa medioissa kerrottiin, miten paljon suomalaiset ansaitsivat ja maksoivat veroja.",
      "",
      "Kerromme nyt lisää siitä, keillä oli suurimmat tulot, mitkä firmat maksoivat eniten veroja ja miksi Suomessa julkaistaan verotietoja.",
      "",
      "![Kuvassa on verovuoden 2024 kolme suurituloisinta: 1. Mikko &quot;Miki&quot; Kuusi - 80,6 milj. € 2. Heikki Herlin - 39,3 milj. € 3. Matti Kalervo Häll - 30,8 milj. €](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1762931584/39-15521996914321a8c69b)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kolme suurituloisinta suomalaista viime vuonna olivat Miki Kuusi, Heikki Herlin ja Matti Häll. Kuva: Petteri Bülow / Yle, Ylen arkisto, Vesa Moilanen / Lehtikuva",
      "",
      "## Kolme suurituloisinta henkilöä",
      "",
      "Suomen suurituloisin henkilö oli taas **Miki Kuusi**.",
      "",
      "Kuusi on ruokalähettifirma Woltin perustaja ja ruokalähettifirma DoorDashin johtaja. Hän sai viime vuonna yli 80 miljoonaa euroa tuloja.",
      "",
      "Toiseksi suurituloisin henkilö oli **Heikki Herlin**, jonka tulot olivat noin 39 miljoonaa euroa.",
      "",
      "Kolmanneksi tuli **Matti Häll**, jonka tulot olivat lähes 31 miljoonaa euroa.",
      "",
      "## Naiset ja miehet",
      "",
      "Suurituloisten joukossa naisten ja miesten tulot olivat lähempänä toisiaan kuin ennen. Tämä tarkoittaa, että miesten ja naisten välinen tuloero pieneni.",
      "",
      "Yksi suurituloisimmista naisista oli **Riikka Herlin**, jolla oli tuloja melkein 24 miljoonaa euroa.",
      "",
      "Hän kuuluu tunnettuun Herlinin sukuun ja on mukana monessa firmassa ja säätiössä.",
      "",
      "## Yli 150 000 euron tulot",
      "",
      "Viime vuonna Suomessa oli melkein 38 300 henkilöä, joiden tulot olivat yli 150 000 euroa.",
      "",
      "Suurin osa heistä oli miehiä, mutta myös naisten määrä kasvoi selvästi edellisvuodesta.",
      "",
      "Suurin osa suurituloisista on yli 50-vuotiaita.",
      "",
      "Alueellisesti suurituloisia on eniten Uudellamaalla.",
      "",
      "![Kuvassa vertaillaan kolmen suomalaisen yritysryhmän - OP Pohjola, Nordea ja K-ryhmä - yhteisöveroja. ](https://images.cdn.yle.fi/image/upload/c_crop,h_1073,w_1908,x_1074,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1762935961/39-15522566914432ee17a9)",
      "",
      "Avaa kuvien katselu",
      "",
      "Eniten yhteisöveroa maksoivat OP-ryhmä, Nordea ja K-ryhmä. Kuva: Asmo Raimoaho / Yle",
      "",
      "## Firmat",
      "",
      "Firmojen verotuksessa pankit olivat taas suurimpia veron maksajia.",
      "",
      "Suurin maksaja oli OP-ryhmä. Se maksoi yhteisöveroa melkein 387 miljoonaa euroa.",
      "",
      "Myös Nordea maksoi paljon veroja.",
      "",
      "Seuraavina firmojen verolistalla tulevat isot kauppafirmat K-ryhmä ja S-ryhmä. S-ryhmällä on myös pankkitoimintaa.",
      "",
      "Yllätys oli, että energiafirma Neste ei maksanut viime vuonna lainkaan yhteisöveroa, koska Neste teki tappiota.",
      "",
      "## Avoimuus",
      "",
      "Verotietoja julkaistaan Suomessa avoimuuden takia.",
      "",
      "Kun verotiedot ovat julkisia, ihmiset voivat keskustella verotuksesta ja siitä, miten tulot ja verot jakautuvat.",
      "",
      "Ihmiset voivat arvioida päättäjien ja johtajien tuloja sekä firmojen ja yhteiskunnan palkkoja.",
      "",
      "Verotietojen avoimuus lisää luottamusta yhteiskuntaan ja auttaa seuraamaan, miten verovaroja käytetään.",
      "",
      "![Valkoinen kyltti, jossa verohallinnon logo ja vihreällä teksti Vero Skatt.](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_208/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1762859185/39-1551771691317df2a3d7)",
      "",
      "Avaa kuvien katselu",
      "",
      "Verotietojen avoimuus lisää luottamusta yhteiskuntaan. Kuva: Jani Aarnio / Yle",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aiheena oli suomalaisten tulot ja verot.",
      "",
      "Suomen suurituloisin henkilö viime vuonna oli taas Miki Kuusi. Firmoista eniten veroa maksoi OP-ryhmä.",
      "",
      "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!"
   ],
   "target" : "en"
}
