{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 14.8.2024",
        "",
        "Maahanmuuttajat. Ahvenanmaa. Tähtitaivas. Sää.",
        "",
        "## Maahanmuuttajat",
        "",
        "Ensin uutinen maahanmuutosta.",
        "",
        "Koulutetut maahanmuuttajat tykkäävät Suomesta vähemmän kuin ennen. Näin kertoo uusi kysely.",
        "",
        "Kyselyyn vastasi yli 1 000 maahanmuuttajaa, jotka asuvat Suomessa. He työskentelevät teknologia-alalla, esimerkiksi pelifirmoissa.",
        "",
        "Puolet heistä sanoo, että ei suosittele Suomea muille maahanmuuttajille, jotka ovat käyneet korkeakoulun.",
        "",
        "90 prosenttia sanoo, että he ovat huolestuneet suomalaisesta keskustelusta, joka koskee maahanmuuttoa.",
        "",
        "Koulutetut maahanmuuttajat tykkäävät Suomesta vähemmän kuin ennen.",
        "",
        "Syy on se, että Suomessa on ollut paljon kielteistä keskustelua maahanmuutosta. Hallitus haluaa kiristää Suomen maahanmuuttopolitiikkaa monella tavalla.",
        "",
        "## Ahvenanmaa",
        "",
        "Sitten uutinen Ahvenanmaasta.",
        "",
        "Presidentti **Alexander Stubb** kävi eilen Ahvenanmaalla.",
        "",
        "Tämä oli presidentti Stubbin ensimmäinen Ahvenanmaan vierailu.",
        "",
        "Ahvenanmaan saari on Suomen autonominen alue. Se tarkoittaa, että ahvenanmaalaiset päättävät asioista itse.",
        "",
        "Kansainvälinen sopimus sanoo, että Ahvenanmaalla ei saa olla armeijaa eikä Suomen sotilaita, vaikka Ahvenanmaa on Suomen alue.",
        "",
        "Presidentti Alexander Stubb kävi eilen Ahvenanmaalla.",
        "",
        "Stubb sanoi, että Ahvenanmaa ei tarvitse Suomen sotilaita. Ahvenanmaan puolustukseen on hyvät suunnitelmat, Stubb sanoi.",
        "",
        "Ahvenanmaan turvallisuudesta on ollut keskustelua sen jälkeen, kun Venäjä hyökkäsi Ukrainaan vuonna 2022.",
        "",
        "## Tähtitaivas",
        "",
        "Vielä uutinen tähtitaivaasta.",
        "",
        "Suomen taivaalla on ollut paljon tähdenlentoja ja revontulia viime öinä.",
        "",
        "Tähdenlennot ovat meteoreja, jotka lentävät ilmakehään ja palavat.",
        "",
        "Revontulet syntyvät, kun aurinko-tuulet tuovat ilmakehään hiukkasia.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Torstaina idässä paistaa aurinko, muualla on pilviä.",
        "",
        "Ihan pohjoisessa voi sataa. Lämpötila noin 25 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}