{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | torstai 10.7.2025",
      "",
      "Biolasi. Nuorten välivuodet. Lämpöennätys. Sää.",
      "",
      "## Suomalainen biolasi korjaa luuta",
      "",
      "Aluksi uutinen lääketieteestä.",
      "",
      "Ukrainassa on käytetty suomalaista biolasia infektioiden hoidossa. Jo sadat potilaat ovat saaneet hoitoa.",
      "",
      "Biolasi on materiaalia, joka korvaa luuta. Biolasi voi estää infektioiden leviämistä.",
      "",
      "Sota-alueilla on vaara, että antibiootit eivät tehoa tai niitä ei edes ole.",
      "",
      "Joskus vammat ovat niin suuria, että osa luusta on tuhoutunut kokonaan. Biolasi on korjannut luuta.",
      "",
      "Ukrainassa on käytetty suomalaista biolasia infektioiden hoidossa.",
      "",
      "Terveysteknologiafirma Bonalive hakee biolasilla kansainvälisiä markkinoita.",
      "",
      "Biolasi vähentää antibioottien tarvetta.",
      "",
      "Antibioottiresistenssi on ongelma koko maailmassa. Resistenssi tarkoittaa sitä, että bakteerilla on kyky vastustaa antibioottia.",
      "",
      "Resistenssin takia kuolemia voi tulla yli 10 miljoonaa vuoteen 2050 mennessä.",
      "",
      "## Nuorten välivuodet",
      "",
      "Sitten asiaa niin sanotusta välivuodesta.",
      "",
      "Yli 90 000 nuorta jäi kevään toisessa yhteishaussa ilman opiskelupaikkaa korkeakoulussa.",
      "",
      "Martina Gurvits luki pääsykokeisiin 1200 tuntia 9 kuukaudessa. Hän ei silti päässyt opiskelemaan lääkäriksi.",
      "",
      "Toivo Antikainen on opiskellut viimeisen vuoden sairaanhoitajaksi. Hän haluaa vaihtaa alaa ja opiskella fysioterapeutiksi. Hän kerää nyt opintopisteitä avoimissa opinnoissa.",
      "",
      "Suuri osa nuorista menee töihin välivuoden aikana. Työpaikkoja on kuitenkin nyt aiempaa vähemmän ja hakijoita enemmän.",
      "",
      "## Lämpöennätys",
      "",
      "Lopuksi sääuutinen.",
      "",
      "Kesäkuu oli läntisessä Euroopassa mittaushistorian lämpimin. Asiasta kertoo Euroopan unionin ilmastopalvelu.",
      "",
      "Euroopan länsiosissa kesäkuun keskilämpötila oli yli 20 astetta. Se on melkein 3 astetta korkeampi kuin vertailukauden keskiarvo.",
      "",
      "Maailmanlaajuisesti kesäkuu oli mittaushistorian kolmanneksi lämpimin.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Perjantaina koko maassa sää on poutainen.",
      "",
      "Etelässä voi sataa vähän. Aurinko paistaa kaikkialla. Lämpötila on 18 - 25 astetta."
   ],
   "format" : "text"
}
