{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 23.3.2025",
        "",
        "Suomi on maailman onnellisin maa",
        "",
        "## Suomalaisten onnellisuus",
        "",
        "Uutisviikon aihe on tällä kertaa suomalaisten onnellisuus.",
        "",
        "Suomi on maailman onnellisin maa. Näin kertoo kansainvälinen onnellisuustutkimus, joka julkaistiin tällä viikolla.",
        "",
        "Suomi on ollut onnellisuustutkimuksen ykkönen jo 8 vuotta.",
        "",
        "Suomalaisten onnellisuus syntyy monista asioista.",
        "",
        "Kerromme nyt lisää suomalaisten onnellisuudesta.",
        "",
        "![Suomi on turvallinen maa, jossa ihmiset luottavat viranomaisiin. Kuva: Markku Ulander / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2879,w_5119,x_0,y_106/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1742364486/39-143754067d99efdf05f4)",
        "",
        "## World Happiness Report",
        "",
        "Onnellisuustutkimukseen haastatellaan yli 140 maan asukkaita. Ihmiset arvioivat oman elämän laatua. Tutkimuksen nimi on World Happiness Report.",
        "",
        "Jokaisesta maasta kyselyyn vastaa noin tuhat ihmistä. He arvioivat omaa elämää numeroilla 0--10.",
        "",
        "Tänä vuonna tutkijat kysyivät erityisesti välittämisestä ja jakamisesta. Tutkijat huomasivat, että usko toisen ihmisen ystävällisyyteen lisää omaa onnellisuutta.",
        "",
        "## Suomi on turvalllinen ja toimiva maa",
        "",
        "Suomalaisten onnellisuus syntyy monista asioista, jotka ovat Suomessa hyvin.",
        "",
        "Suomalainen yhteiskunta toimii hyvin. Suomi on turvallinen maa. Ihmiset luottavat toisiin ihmisiin ja viranomaisiin.",
        "",
        "Pankkipalvelut, sähkö- ja vesijärjestelmät, eläkejärjestelmä ja tuet toimivat Suomessa yleensä hyvin.",
        "",
        "Suomi on melko rikas maa ja koulutus toimii Suomessa hyvin.",
        "",
        "Suomalainen kulttuuri arvostaa tasapainoa työn ja vapaa-ajan välillä. Myös lepo ja vapaa-aika on tärkeää.",
        "",
        "Suomessa on paljon kaunista luontoa, jossa voi viettää aikaa. Tutkimukset kertovat, että ulkoilu luonnossa on hyvä ihmisen terveydelle.",
        "",
        "![Suomessa on paljon kaunista luontoa, jossa ihmiset tykkäävät liikkua. Kuva: Taneli Kärki / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1741859766/39-143537267d2ab62e55a0)",
        "",
        "## Terveydenhuolto",
        "",
        "Osa suomalaisista ihmettelee, miksi Suomi on tutkimuksessa onnellisin maa.",
        "",
        "Osa suomalaisista kokee, että asiat ovat huonosti.",
        "",
        "Jotkut ihmiset kertovat esimerkiksi, että lääkäriin on vaikea päästä.",
        "",
        "Sosiaali- ja terveyspolitiikan professori **Juho Saari** sanoo, että negatiiviset kokemukset leviävät ja korostuvat.",
        "",
        "Oikeasti terveydenhuolto toimii Suomessa hyvin. Yli 90 prosenttia ihmisistä pääsee Suomessa nopeasti hoitoon.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli suomalaisten onnellisuus.",
        "",
        "Kerrataan vielä tärkeimmät asiat.",
        "",
        "Suomi on 1. sijalla, kun yli 140 maan asukkailta kysyttiin, kuinka onnellisia he ovat.",
        "",
        "Suomessa onnellisuus syntyy monista asioista, jotka ovat Suomessa hyvin.",
        "",
        "Suomi on turvallinen maa, jossa julkiset palvelut toimivat hyvin ja ihmiset voivat luottaa viranomaisiin.",
        "",
        "Myös terveydenhuolto toimii Suomessa hyvin, vaikka sen ongelmista puhutaan paljon.",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}