{
    "q": [
        "## Radio \\| Selkouutiset \\| keskiviikko 22.11.2023",
        "",
        "Itäraja. Turvapaikanhakijat. Hallituksen luottamus. Alkoholihaitat. Sääennuste.",
        "",
        "### Itärajan vahvistaminen",
        "",
        "![Itärajaa vahvistetaan esimerkiksi piikkilankaesteillä. Kuva: Ari Haimakainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_157/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700489748/39-1203622655b691ed016a)",
        "",
        "Suomi vahvistaa itärajaa esteillä. Tarkoitus on estää ihmisten tulo ilman lupaa Venäjältä Suomeen.",
        "",
        "Venäjä on tuonut rajalle ihmisiä, joita Venäjä lähettää Suomen puolelle. Siksi rajanylityspaikoille ja niiden lähelle rakennetaan esteitä.",
        "",
        "Aitoja rakennetaan ainakin Sallan, Kuusamon ja Vartiuksen raja-asemien ympäristössä.",
        "",
        "Suomi ottaa turvapaikanhakijoita vastaan itärajalla vain Sallan ja Vartiuksen raja-asemilla. Suomi on sulkenut Kaakkois-Suomen raja-asemat.",
        "",
        "### Rajanylityspaikat",
        "",
        "![Turvapaikanhakijoita keskiviikkona Sallan raja-asemalla. Kuva: Jussi Nukari / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2879,w_5119,x_0,y_429/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700655653/39-1204918655df1f3cef50)",
        "",
        "Hallitus valmistelee uusia keinoja rajoittaa liikennettä rajanylityspaikoilla.",
        "",
        "Tiistaina apulaisoikeuskansleri kielsi suunnitelman, jota hallitus valmisteli. Suunnitelmasta ei ole kerrottu julkisuuteen, koska suunnitelma on kesken. Suunnitelma ehkä rajoitti liian paljon mahdollisuutta hakea turvapaikkaa Suomesta.",
        "",
        "Hallitus valmistelee nyt uutta esitystä, jolla estetään ihmisten tulo ilman lupaa Suomeen itärajalta.",
        "",
        "Suomi on myös pyytänyt apua Euroopan raja- ja merivartiovirastolta Frontexilta. Suomi pyytää, että Frontex lähettää Suomeen 60 virkamiestä auttamaan itärajan tilanteen takia.",
        "",
        "![Hallitus sai eduskunnan luottamuksen. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2241,w_3983,x_0,y_325/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1696934704/39-118409465252a7d6dc9d)",
        "",
        "Hallitus on saanut eduskunnan luottamuksen välikysymysäänestyksessä.",
        "",
        "Välikysymyksen tekivät oppositiopuolueet SDP, vihreät ja vasemmistoliitto. Ne sanovat, että hallituksen leikkaukset kohdistuvat liikaa nuoriin ja opiskelijoihin.",
        "",
        "Hallitus sai eduskunnan luottamuksen äänin 96--76. Enemmistö eduskunnasta luottaa hallitukseen. Siksi hallitus saa jatkaa työtä.",
        "",
        "### Alkoholin haitat",
        "",
        "![Alkoholin haitat maksavat paljon yhteiskunnalle. Kuva: Tiina Jutila / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2944,w_5235,x_0,y_312/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700406169/39-1203003655a1febe291f)",
        "",
        "Alkoholin haitat aiheuttavat paljon kuluja suomalaiselle yhteiskunnalle.",
        "",
        "Aalto-yliopisto on tutkinut alkoholin haittojen kuluja. Alkoholin haitat maksoivat viime vuonna yhteiskunnalle ainakin 1,4 miljardia euroa. Kustannuksia tulee alkoholikuolemista, alkoholisairauksien hoidosta, rikoksista ja työkyvyttömyydestä.",
        "",
        "Lisäksi työantajille tuli viime vuonna 500 miljoonaa euroa taloudellisia menetyksiä alkoholihaittojen takia. Työnantajalle tulee kuluja esimerkiksi siitä, jos työntekijä ei pysty tekemään töitä.",
        "",
        "### Sää",
        "",
        "![Sää lauhtuu eli lämpötila nousee.](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700671048/39-1205140655e2e229bced)",
        "",
        "Yöllä sataa paljon lunta. Lännessä lunta sataa paikoin jopa 20 cm. Lumisade lakkaa yöllä lännessä. Lämpötila on etelässä 0 ja +2 asteen välillä. Pohjoisessa enimmäkseen -4 ja -7 asteen välillä. Tuuli on paikoin kovaa."
    ],
    "source": "fi",
    "target": "sw",
    "format": "text"
}