{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 28.11.2024",
        "",
        "Tulvien torjunta. Finlandia-palkinto. Turun joulukuusi. Perjantain sää.",
        "",
        "## Tulvien torjunta",
        "",
        "Ensin aiheena tulvat.",
        "",
        "Tulvia yritetään estää.",
        "",
        "Kunnat tekevät työtä, jotta tulvavahingot tulevaisuudessa pienenevät. Tulvavahingot voivat maksaa kunnille paljon.",
        "",
        "Esimerkiksi Riihimäellä on jo rakennettu putkisiltoja. Nyt Vantaanjoen vesi pääsee virtaamaan teiden alta. Vesi ei enää tulvi Riihimäen keskustaan.",
        "",
        "Valtio tukee kuntia ja antaa kunnille 2-3 miljoonaa euroa vuodessa tulvien estämiseen.",
        "",
        "Tulvia yritetään siis estää.",
        "",
        "Viime päivinä on nähty, kuinka tärkeää työ on.",
        "",
        "Monissa kaupungeissa tulvavesi nousi kaduille ja teille, kun lumi suli ja samaan aikaan satoi paljon vettä.",
        "",
        "Monet tiet olivat poikki tulvan takia, ja tulvat häiritsivät myös junaliikennettä.",
        "",
        "## Finlandia-palkinto",
        "",
        "Sitten aiheena palkinto.",
        "",
        "**Pajtim Statovci** on voittanut kirjallisuuden Finlandia-palkinnon.",
        "",
        "Finlandia-palkinto on Suomen tärkein kirjallisuuspalkinto.",
        "",
        "Statovci voitti palkinnon kirjalla, jonka nimi on Lehmä synnyttää yöllä.",
        "",
        "Statovci käsittelee kirjassa vaikeita tunteita: vihaa, häpeää, kauhua.",
        "",
        "Tärkeä paikka kirjassa on Kosovo.",
        "",
        "Pajtim Statovci on voittanut kirjallisuuden Finlandia-palkinnon.",
        "",
        "Statovci on syntynyt Kosovossa. Perhe pakeni sotaa Suomeen, kun Statovci oli 2-vuotias.",
        "",
        "Kaikissa Statovcin kirjoissa Kosovolla on tärkeä rooli.",
        "",
        "Statovci on nyt 34-vuotias. Hän voitti Finlandia-palkinnon jo toisen kerran.",
        "",
        "Edellisen kerran Statovci voitti Finlandia-palkinnon 5 vuotta sitten.",
        "",
        "## Turun joulukuusi",
        "",
        "Sitten aiheena joulukuusi.",
        "",
        "Suomen kuuluisin joulukuusi on joka vuosi Turussa. Se seisoo Turun tuomiokirkon edessä.",
        "",
        "Tämän vuoden joulukuusi tuotiin paikalle eilen. Se on 22 metriä korkea, ja se painaa 6000 kiloa.",
        "",
        "Joulukuusen valot sytytetään lauantaina. Ne tuovat iloa ihmisille koko joulunajan.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna maan etelä- ja keskiosassa on pilvistä ja lauhaa.",
        "",
        "Lapissa on pakkasta ja siellä tuulee kovaa. Taivas on selkeä eli taivaalla ei ole pilviä.",
        "",
        "Koillismaalla sataa vähän lunta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}