{
    "q": [
        "## Radio Selkouutiset maanantai 4.12.2023",
        "",
        "Venäjän häirintä. Itsenäisyyspäivän mielenosoitukset. Kalevi Jäntin palkinto. Merijää. Sää.",
        "",
        "### Venäjän häirintä",
        "",
        "![Suomen lippu salossa muiden Nato-maiden lippujen joukossa Naton päämajan edessä Brysselissä. Kuvituskuva. Kuva: Dursun Aydemir/STELLA Pictures/ddp/abaca press](https://images.cdn.yle.fi/image/upload/c_crop,h_2923,w_5197,x_0,y_153/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1692367911/39-115900664df7b7fc3740)",
        "",
        "Venäjä aikoi häiritä Suomen ja Ruotsin liittymistä sotilasliitto Natoon. Näin kertoo Venäjän salainen tiedusteluraportti, jonka Ylen MOT-toimitus on saanut.",
        "",
        "Venäjän tiedustelupalvelun tavoitteena oli lisätä erimielisyyksiä Turkin ja Euroopan maiden sekä Naton välillä. Suojelupoliisi tiesi Venäjän suunnitelmista. Venäjä ei todennäköisesti toteuttanut suunnitelmia Suomessa.",
        "",
        "Suomi ja Ruotsi hakivat Naton jäsenyyttä toukokuussa 2022. Suomi on nyt Naton jäsen. Ruotsi odottaa yhä, että Turkki hyväksyy Ruotsin jäsenyyden Natossa.",
        "",
        "### Itsenäisyyspäivän mielenosoitukset",
        "",
        "![612-kulkue marssi Helsingissä itsenäisyyspäivänä 2022. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2812,w_5000,x_0,y_291/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1670361144/39-1044585638faf5716c5d)",
        "",
        "Poliisi valmistautuu siihen, että itsenäisyyspäivän mielenosoituksissa on ehkä yhteenottoja.",
        "",
        "Poliisi on kieltänyt Helsinki ilman natseja -mielenosoituksen järjestämisen Helsingin Töölöntorilla. Syynä on se, että Töölöntorilla kokoontuu myös kansallismielinen 612-soihtukulkue. Helsinki ilman natseja -mielenosoituksen järjestäjät sanovat, että he eivät tottele poliisin kieltoa.",
        "",
        "Suomen itsenäisyyspäivä on ylihuomenna keskiviikkona.",
        "",
        "### Kalevi Jäntin palkinto",
        "",
        "![Kirjailija Aino Vähäpesola Helsingin kirjamessuilla Messukeskuksessa Helsingissä 27. lokakuuta 2019. Kuva: Heikki Saukkomaa / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_443/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701677630/39-1210219656d89fe47e11)",
        "",
        "Kirjailijat Niko Hallikainen ja Aino Vähäpesola saavat tänä vuonna Kalevi Jäntin kirjallisuuspalkinnon.",
        "",
        "Niko Hallikainen palkitaan kirjasta Suuri märkä salaisuus. Palkintoperusteluissa sanotaan, että Suuri märkä salaisuus on terävä yhteiskunnallinen kannanotto.",
        "",
        "Aino Vähäpesola palkitaan kirjasta, jonka nimi on Suurenmoinen epävire. Palkintoperusteluissa sanotaan, että kirja kertoo hienosti hiljaisuudesta ja ystävyydestä.",
        "",
        "Kalevi Jäntin kirjallisuuspalkinto tukee nuoria kirjailijoita. Palkinto on 20 000 euroa.",
        "",
        "### Merijää",
        "",
        "![Merijää on vielä ohutta. Kuvituskuva. Kuva: Jarkko Heikkinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700738752/39-1205434655f364057d38)",
        "",
        "Merellä jää on vielä heikkoa suuressa osassa Suomea. Siksi jäälle ei vielä kannatta mennä. Meren jää on nyt paksua vain Oulun pohjoispuolella.",
        "",
        "Meren rannalla on jo monin paikoin jäätä, mutta jää on heikkoa. Siksi jäällä liikkuminen ei ole turvallista.",
        "",
        "### Sää",
        "",
        "![ Kuva: Elias Paakkanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701695113/39-1210551656dce72f300f)",
        "",
        "Sää on pilvinen. Paikoin sataa vähän lunta. Rannikolla lunta sataa välillä paljon.",
        "",
        "Lämpötila on -5 ja -15 asteen välillä. Paikoin pakkasta on ehkä jopa 25 astetta."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}