{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 15.12.2024",
        "",
        "Ilmaston lämpeneminen",
        "",
        "Uutisviikon aiheena on ilmaston lämpeneminen.",
        "",
        "Tämä vuosi on maapallon mittaushistorian lämpimin vuosi. Edellisen kerran lämpöennätys meni rikki viime vuonna.",
        "",
        "Ilmastotieteilijöiden mielestä näyttää siltä, että ilmastokriisi pahenee",
        "",
        "Nyt kerromme aiheesta lisää.",
        "",
        "## Mittaushistorian lämpimin vuosi",
        "",
        "![Hangossa oli hellettä vielä syyskuussa. Kuva: Petteri Bülow / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3126,w_5558,x_0,y_479/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725905675/39-134613266df392849949)",
        "",
        "EU:n Copernicus-ilmastopalvelu sanoo, että tämä vuosi, vuosi 2024 on ollut mittaushistorian lämpimin vuosi.",
        "",
        "Ilmastopalvelu sanoo, että tämän vuoden keskilämpötila on noin 1,5 astetta korkeampi kuin esiteollisen ajan keskiarvo.",
        "",
        "Tämä on ensimmäinen vuosi, kun 1,5 asteen raja ylittyy, mutta myös viime vuonna oltiin sitä lähellä",
        "",
        "Tänä vuonna etenkin marraskuu oli epätavallisen lämmin. Marraskuun keskimääräinen lämpötila oli runsaat 1,6 astetta korkeampi kuin esiteollisella ajalla.",
        "",
        "## Pariisin tavoite tuskin toteutuu",
        "",
        "![Rankkasade nosti tulvaveden kadulle Malesiassa marraskuussa. Kuva: Mohd Rasfan / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2879,w_5119,x_0,y_319/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1733199942/39-1389544674e875753b3e)",
        "",
        "Maailman maiden pyrkimys on pysäyttää ilmaston lämpeneminen.",
        "",
        "Vuonna 2015 Pariisin ilmastosopimuksessa sovittiin, että ilmaston lämpeneminen pyritään pitämään 1,5 asteessa. Sen takia kaikkien maiden pitää vähentää kasvihuonekaasujen päästöjä.",
        "",
        "Ilmastotieteilijät sanovat, että tavoitteeseen pääseminen näyttää tosi epätodennäköiseltä. Pikemminkin näyttää siltä, että ilmastokriisi on pahenemassa.",
        "",
        "Ilmaston lämpeneminen voimistaa esimerkiksi sään ääri-ilmiöitä. Maailmassa on entistä enemmän ja entistä pahempia myrskyjä ja tulvia, rankkasateita, kuivuutta ja helleaaltoja.",
        "",
        "## Linnut ovat pienentyneet",
        "",
        "![Punatulkkujen paino on pudonnut ja siivet ovat lyhentyneet. Kuva: Yle / Risto Salovaara](https://images.cdn.yle.fi/image/upload/c_crop,h_1181,w_2100,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1573459096/17-69427583c1cf52fe0e)",
        "",
        "Ilmaston lämpeneminen näkyy myös kasveissa ja eläimissä. Ne joutuvat sopeutumaan tai siirtymään uusille alueille, kun niiden elinympäristö muuttuu.",
        "",
        "Tutkijat Suomessa ja Ruotsissa ovat esimerkiksi havainneet, että linnut ovat pienentyneet. Lintujen paino on pudonnut ja siivet ovat lyhentyneet.",
        "",
        "Tutkijat sanovat, että se johtuu ilmaston lämpenemisestä. Pienikokoiset linnut pärjäävät isoja paremmin leudossa talvisäässä.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena oli ilmaston lämpeneminen. Kerrataan muutama asia.",
        "",
        "Tämä vuosi on mittaushistorian lämpimin vuosi.",
        "",
        "Vuoden keskilämpötila ylittää nyt ensimmäistä kertaa Pariisin ilmastosopimuksen tavoitteen, joka on 1,5 astetta.",
        "",
        "Ilmastotieteilijät sanovat, että ilmastokriisi on ehkä pahenemassa.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi. Tavataan taas ensi viikolla.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}