{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 18.11.2024",
        "",
        "Korona-sairaus. Armeija. Myrsky. Tiistain sää.",
        "",
        "## Korona-sairaus",
        "",
        "Ensin aiheena korona-sairaus.",
        "",
        "Koronavirus-sairaus voi joskus kestää tosi kauan.",
        "",
        "Joillakin ihmisillä korona-sairaus on kestänyt monta vuotta.",
        "",
        "Esimerkiksi lohjalaisella **Taina** **Hallströmillä** on ollut korona-sairaus jo kolme vuotta.",
        "",
        "Hänellä on siksi monta vaikeaa oiretta. Hän väsyy helposti ja hän ei kestä rasitusta.",
        "",
        "Joskus korona-sairaus kestää tosi kauan.",
        "",
        "Taina Hallström sanoo, että on tärkeää, että hän saa tukea työpaikalla.",
        "",
        "Kukaan ei tiedä tarkkaan, kuinka paljon Suomessa on ihmisiä, joilla on pitkä korona-sairaus.",
        "",
        "Koronapandemian aikaan pelättiin, että sellaisia ihmisiä tulee tosi paljon. Niin ei onneksi ole käynyt.",
        "",
        "Hyvä uutinen on se, että myös pitkä korona-sairaus paranee ajan kanssa.",
        "",
        "## Armeija",
        "",
        "Sitten aiheena Suomen armeija.",
        "",
        "Suomen pitää tulevaisuudessa käyttää enemmän rahaa armeijaan. Näin sanoo pääministeri **Petteri Orpo**.",
        "",
        "Pääministeri Orpo sanoo, että Suomen pitää käyttää armeijaan 4 miljardia euroa enemmän kuin nykyään.",
        "",
        "Se on paljon rahaa, kun Suomen rahat ovat jo nykyään melkein loppu.",
        "",
        "Suomen pitää käyttää enemmän rahaa armeijaan.",
        "",
        "Syy on se, että Suomi on sotilasliitto Naton jäsen ja etenkin Venäjä on Suomelle iso uhka.",
        "",
        "## Myrsky",
        "",
        "Sitten aiheena myrsky.",
        "",
        "Viikonloppuna oli myrsky etenkin Suomen itäosassa.",
        "",
        "Myös Suomen eteläosassa kova tuuli kaatoi puita talojen ja sähkölinjojen päälle.",
        "",
        "Esimerkiksi Pirkanmaalla pelastuslaitoksella oli siksi yli 100 tehtävää.",
        "",
        "Viikonlopun myrskyn takia melkein 45 000 kotia oli ilman sähköä.",
        "",
        "Tällä viikolla keskiviikkona ja torstaina kova tuuli ja sade kulkee taas Suomen yli.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Länsi-Lapissa ja maan keskiosassa sataa lunta.",
        "",
        "Myös etelässä voi sataa vähän lunta.",
        "",
        "Monessa paikassa on pakkanen. Ihan etelässä on lämpöasteita.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}