{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 26.9.2024",
        "",
        "Stubb YK:ssa. Terveelliset bakteerit. Laskettelukausi. Perjantain sää.",
        "",
        "## Stubb YK:ssa",
        "",
        "Ensin uutinen presidentti Stubbista.",
        "",
        "Presidentti Alexander Stubb on puhunut YK:ssa.",
        "",
        "Stubb puhui YK:n eli Yhdistyneiden kansakuntien yleiskokouksessa New Yorkissa.",
        "",
        "Stubb tuomitsi Venäjän sodan Ukrainassa. Stubb sanoi, että Venäjän presidentti Vladimir Putinin pitää lopettaa sota heti.",
        "",
        "Stubb sanoi myös, että Venäjä yrittää syyttää muita sodasta, jonka se itse aloitti.",
        "",
        "Stubb otti esiin Ukrainan presidentti Volodymyr Zelenskyin rauhansuunnitelman. Sen avulla Ukrainaan voidaan saada oikeudenmukainen rauha, Stubb sanoi.",
        "",
        "Presidentti Alexander Stubb puhui YK:n yleiskokouksessa ensimmäisen kerran sen jälkeen, kun hänestä tuli Suomen presidentti.",
        "",
        "## Terveelliset bakteerit",
        "",
        "Sitten aiheena terveelliset bakteerit.",
        "",
        "Ihmiset tarvitsevat kosketusta terveellisten bakteerien kanssa. Näin sanovat tutkijat.",
        "",
        "Terveellisiä bakteereja ja muita mikrobeja on esimerkiksi mullassa.",
        "",
        "Pohjanmaalla Mustasaaressa koululaiset viljelevät kasveja kouluaikana. He kaivavat multaa omilla käsillä.",
        "",
        "Se on hauskaa ja myös terveellistä. Näin lapsilla on kosketus mullan terveellisiin bakteereihin.",
        "",
        "Terveellisiä bakteereja on eniten juuri luonnon mullassa.",
        "",
        "Ihmiset tarvitsevat kosketusta terveellisten bakteerien ja mikrobien kanssa.",
        "",
        "Ne auttavat vähentämään esimerkiksi allergiaa.",
        "",
        "## Laskettelukausi",
        "",
        "Sitten aiheena laskettelu.",
        "",
        "Laskettelu- ja hiihtokausi alkaa pian.",
        "",
        "Lapin Kittilässä laskettelukausi alkaa viikon kuluttua.",
        "",
        "Kausi voidaan aloittaa aikaisin säilölumen avulla.",
        "",
        "Tässä lunta levitetään Levin rinteille.",
        "",
        "Viime talvena Levillä säilöttiin paljon lunta.",
        "",
        "Osa lumesta suli kuuman kesän ja sateisen syksyn aikana.",
        "",
        "Lunta on kuitenkin vielä tarpeeksi, jotta rinteet saadaan kuntoon.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lähes koko maassa sataa vettä. Vettä sataa eniten maan länsiosassa.",
        "",
        "Pohjois-Lapissa on poutaista.",
        "",
        "Lämpötila on 10-15 astetta, Lapissa on kylmempää.",
        "",
        "Tuulenpuuskat ovat voimakkaita etelärannikolla.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}