{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 25.1.2024",
        "",
        "Presidenttiehdokkaiden kannatus. Suomen velkaantuminen. Lunni. Sääennuste.",
        "",
        "**Voit lukea uutisten tekstit myös tästä:**",
        "",
        "## Presidenttiehdokkaiden kannatus",
        "",
        "Aluksi uutinen politiikasta.",
        "",
        "Presidentinvaaleissa on selvä 3 ehdokkaan kärki.",
        "",
        "Yle on kysynyt suomalaisilta, ketä he kannattavat presidentiksi.",
        "",
        "Suosituin ehdokas on kokoomuksen **Alexader Stubb**. Stubbia kannattaa 27 prosenttia suomalaisista. Stubbin kannatus on laskenut vähän joulukuusta.",
        "",
        "Toiseksi suosituin ehdokas on valitsijayhdistyksen **Pekka Haavisto**. Haavisto on Vihreät -puolueen jäsen. Haavistoa kannattaa 23 prosenttia suomalaisista. Haaviston kannatus on pysynyt ennallaan.",
        "",
        "Kolmanneksi suosituin ehdokas on perussuomalaisten **Jussi Halla-aho**. Halla-ahoa kannattaa 18 prosenttia suomalaisista. Halla-ahon kannatus on noussut paljon joulukuusta.",
        "",
        "Presidentinvaaleissa on selvä 3 ehdokkaan kärki. Siksi vaalipäivästä tulee jännittävä.",
        "",
        "Vaalipäivä on tämän viikon sunnuntaina.",
        "",
        "## Valtion velkaantuminen",
        "",
        "Nyt uutinen taloudesta.",
        "",
        "Hallituksen keinot eivät riitä pysäyttämään valtion velkaantumista. Näin sanovat talousasiantuntijat.",
        "",
        "Talouspolitiikan arviointineuvosto sanoo, että veroja pitää kiristää, että velkaantuminen voidaan pysäyttää.\\",
        "Hallitus ei ole halunnut kiristää veroja. Hallitus on säästänyt leikkaamalla menoja.",
        "",
        "Talouspolitiikan arviointineuvosto sanoo, että hallituksen keinot eivät riitä pysäyttämään velkaantumista.\\",
        "Talousiantuntijat sanovat, että hyvä tapa kerätä lisää veroja, on nostaa alennettuja arvonlisäveroja. Esimerkiksi ruoan arvonlisävero on alennettu.",
        "",
        "(**Niku Määttänen**, puheenjohtaja, talouspolitiikan arviointineuvosto) *\"Arvonlisäverokertymä on erittäin iso osa verokertymää.\\",
        "Aika pienillä veroprosenttimuutoksista on mahdollista saada merkittävästi lisätuloja, jotka todella vahvistaa julkista taloutta.\"*",
        "",
        "## Lunni Ylläksellä",
        "",
        "Lopuksi uutinen harvinaisesta lintuvieraasta Suomessa.",
        "",
        "Ylläksellä on pelastettu lumesta lunni. Lunni löytyi Ylläksen hiihtokeskuksesta.",
        "",
        "Lunnilla oli kylmä pakkasessa. Eläinlääkäri **Markus Kiili** hoiti lunnin kuntoon.",
        "",
        "Sen jälkeen hän vapautti lunnin luontoon Norjan puolella.",
        "",
        "Ylläksellä on pelastettu lumesta lunni.",
        "",
        "Lunneja on harvoin Suomessa. Lunni on uhanalainen ja rauhoitettu laji.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Perjantaina sää on poutaista ja aurinkoista.",
        "",
        "Lapissa on pilvistä.",
        "",
        "Lämpötila on -5 ja -15 asteen välillä, Pohjoisessa on paikoin kylmempää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}