{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 24.2.2024",
        "",
        "Presidentti Sauli Niinistön kausi päättyy kuun vaihteessa.",
        "",
        "Uutisviikon aiheena on tasavallan presidentti Sauli Niinistö.",
        "",
        "Niinistön presidenttikausi päättyy, kun uusi presidentti aloittaa työt perjantaina 1. maaliskuuta.",
        "",
        "Nyt kerromme Niinistön kaudesta.",
        "",
        "## Presidentti Sauli Niinistö",
        "",
        "![ Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2812,w_5000,x_0,y_197/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1689336195/39-114284264b1384bdcfe5)",
        "",
        "Sauli Väinämö Niinistö on ollut Suomen presidentti 2 kautta eli 12 vuotta.",
        "",
        "Niinistö teki pitkän uran politiikassa, jo ennen kuin hänestä tuli presidentti.",
        "",
        "Hän oli esimerkiksi kansanedustaja, kokoomuksen puheenjohtaja, valtiovarainministeri, oikeusministeri ja eduskunnan puhemies.",
        "",
        "Kun Sauli Niinistö aloitti presidenttinä, hänellä oli vain vähän kokemusta ulkopolitiikasta. Hän ei ollut koskaan tehnyt ulkoministerin eikä pääministerin työtä.",
        "",
        "Presidenttinä Niinistö on korostanut presidentin valtaa ulkopolitiikan hoidossa ja halunnut johtaa ulkopolitiikkaa.",
        "",
        "Hän myös piti hyviä suhteita USA:n ja Venäjän presidentteihin. Suhteet Venäjään ovat nyt poikki hyökkäyssodan takia.",
        "",
        "![USA:n presidentti Joe Biden ja Suomen presidentti Sauli Niinistö. Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1688634029/39-113877464a677d215b54)",
        "",
        "Niinistölle talous on aina ollut tärkeä asia. Myös presidenttinä hän on korostanut talouskuria.",
        "",
        "Hän esimerkiksi itse halusi, että hänelle maksetaan pienempää palkkiota presidentin työstä.",
        "",
        "Niinistö alkoi presidenttinä puhua myös ilmastonmuutoksen vaaroista. Hän on usein vaatinut maailmanlaajuisia tekoja torjumaan ilmastonmuutosta.",
        "",
        "## Niinistön suosio",
        "",
        "![Presidentti Sauli Niinistö teki viimeisen maakuntavierailun Saloon. Salo on Niinistön synnyinkaupunki. Salon torilla häntä oli tapaamassa satoja ihmisiä. Kuva: Jussi Nukari / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_64/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1708597528/39-124785065d720f51b156)",
        "",
        "Sauli Niinistöstä on tullut hyvin suosittu presidentti.",
        "",
        "Esimerkiksi toissa vuonna yli 90 prosenttia suomalaisista oli sitä mieltä, että Niinistö on onnistunut presidenttinä hyvin.",
        "",
        "Monen mielestä hän on ollut Suomen paras presidentti.",
        "",
        "Niinistön suosio nousi ennätyslukemiin sen jälkeen, kun Venäjä hyökkäsi Ukrainaan 2 vuotta sitten. Hyökkäyksen takia Suomi päätti hakea puolustusliitto Naton jäsenyyttä.",
        "",
        "Suomalaisten enemmistön mielestä ratkaisu oli oikea ja presidentti toimi asiassa hyvin.",
        "",
        "## Suomen presidentit",
        "",
        "![Presidentinlinna Helsingissä. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2813,w_5000,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1607272318/39-7509385fcd06a53f54c)",
        "",
        "Sauli Niinistö on presidentti myös sen jälkeen, kun hän on lopettanut presidentin työn.",
        "",
        "Suomessa presidentin titteli eli virkanimike säilyy, vaikka kausi päättyy.",
        "",
        "Vallassa on aina tasavallan presidentti.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli presidentti Sauli Niinistö.",
        "",
        "Niinistö on ollut hyvin suosittu presidentti.",
        "",
        "Niinistön kauden tärkein asia oli Suomen liittyminen Natoon.",
        "",
        "Niinistön presidenttikausi päättyy, kun uusi presidentti Alexander Stubb aloittaa työt perjantaina 1. maaliskuuta.",
        "",
        "Sen jälkeen Stubb on tasavallan presidentti.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}