{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 5.4.2024",
        "",
        "Poliittiset lakot. Puolueiden kannatus. Itäraja. Sää.",
        "",
        "## Poliittiset lakot",
        "",
        "Ensin uutinen poliittisista lakoista.",
        "",
        "Poliittiset lakot loppuvat tämän viikon jälkeen. Ammattiliitot päättivät torstaina lopettaa lakot.",
        "",
        "Lakot ovat jatkuneet jo melkein neljä viikkoa. Lakkojen takia monet isot tehtaat ovat kiinni ja iso osa tavarakuljetuksista on pysähtynyt.",
        "",
        "Myös kauppasatamat ovat kiinni lakkojen takia. Siksi tavaran vienti ja tuonti ulkomailta on pysähtynyt.",
        "",
        "Poliittiset lakot loppuvat tämän viikon jälkeen.",
        "",
        "Ammattiliitot ovat järjestäneet lakot, koska ne vastustavat hallituksen uudistuksia työelämässä.",
        "",
        "Nyt ammattiliitot toivovat, että hallitus neuvottelee uudistuksista niiden kanssa.",
        "",
        "## Puolueiden kannatus",
        "",
        "Sitten uutinen puolueiden kannatuksesta.",
        "",
        "Kokoomus on menettänyt suosituimman puolueen paikan. Kokoomus on nyt toiseksi suosituin puolue.",
        "",
        "Näin kertoo Ylen uusi kannatusmittaus.",
        "",
        "Suosituin puolue on nyt SDP. Politiikantutkijat sanovat, että etenkin naiset kannattavat nyt SDP:tä.",
        "",
        "Kokoomus on menettänyt suosituimman puolueen paikan SDP:lle.",
        "",
        "Kokoomus johtaa hallitusta. SDP on oppositiossa, eli se vastustaa hallitusta.",
        "",
        "Tutkijat sanovat, että poliittiset lakot ja hallituksen säästöpolitiikka ovat kasvattaneet SDP:n suosiota.",
        "",
        "## Itäraja",
        "",
        "Vielä uutinen itärajasta.",
        "",
        "Suomen ja Venäjän raja pysyy kiinni. Hallitus päätti asiasta torstaina.",
        "",
        "Maarajan lisäksi hallitus sulkee kolme satamaa. Satamiin ei saa tulla veneitä.",
        "",
        "Hallitus sanoo, että raja täytyy pitää kiinni, koska Venäjä on järjestänyt Suomen itärajalle turvapaikanhakijoita.",
        "",
        "Venäjän tavoite on aiheuttaa Suomelle haittaa.",
        "",
        "Suomen itäraja on ollut kiinni marraskuusta saakka.",
        "",
        "Suomessa on paljon ihmisiä, joilla on perhe tai suku Venäjällä. Heidän elämä on vaikeaa, kun raja on kiinni.",
        "",
        "## Sää",
        "",
        "Sitten sääennuste",
        "",
        "Lauantaina ei sada. Etelässä on vähän lämpöasteita. Pohjoisessa on vähän pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}