{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 4.11.2024",
        "",
        "USA:n vaalit. Turun Kompassisairaala. Ruotsalaisuuden viikko. Viikonlopun myrsky. Tiistain sää.",
        "",
        "## USA:n presidentinvaalit",
        "",
        "Ensin uutinen ulkomailta.",
        "",
        "USA:n presidentinvaalit ovat tällä viikolla.",
        "",
        "Vaaleissa selviää, onko USA:n seuraava presidentti **Donald Trump** vai **Kamala Harris**.",
        "",
        "Trump on republikaanien ehdokas, ja Harris on demokraattien ehdokas.",
        "",
        "Vaalit kiinnostavat ihmisiä ympäri maailmaa, koska USA:n presidentti vaikuttaa esimerkiksi koko maailman talouteen.",
        "",
        "USA:ssa järjestetään presidentinvaalit tiistaina.",
        "",
        "Tuloksia saadaan Suomen aikaa keskiviikkona.",
        "",
        "Myös Yle seuraa USA:n vaaleja osoitteessa [yle.fi](https://yle.fi/t/18-345335/fi).",
        "",
        "## Turun Kompassisairaala",
        "",
        "Sitten tutustutaan uuteen sairaalaan.",
        "",
        "Turussa on avattu uusi sairaala.",
        "",
        "Sairaalan nimi on Kompassisairaala.",
        "",
        "Kompassisairaala on uudenlainen psykiatrinen sairaala. Rakennus ei edes näytä sairaalalta.",
        "",
        "Idea on, että sairaala on osa ympäristöä ja yhteiskuntaa. Mielenterveyspotilaita ei viedä pois muiden silmistä.",
        "",
        "Turun Kompassisairaala avattiin lokakuun lopussa.",
        "",
        "## Ruotsalaisuuden viikko",
        "",
        "Sitten aiheena ruotsin kieli.",
        "",
        "Tänään alkaa ruotsalaisuuden viikko.",
        "",
        "Viikon teema on se, että ruotsi on Suomen toinen virallinen kieli.",
        "",
        "Nämä miehet puhuvat töissä ruotsia, vaikka toisen äidinkieli on suomi.",
        "",
        "He sanovat, että kielivirheet eivät haittaa. Miesten työpaikka on teatteri, ja siellä ihmiset eivät pelkää virheitä.",
        "",
        "Ruotsalaisuuden viikko alkaa siis tänään.",
        "",
        "Keskiviikkona vietetään ruotsalaisuuden päivää. Se on ruotsinkielisten suomalaisten eli suomenruotsalaisten oma juhlapäivä.",
        "",
        "Melkein 300 000 suomalaista puhuu äidinkielenä ruotsia.",
        "",
        "## Viikonlopun myrsky",
        "",
        "Suomessa oli viikonloppuna myrsky.",
        "",
        "Tuuli oli niin kovaa, että ensimmäisen kerran Suomessa mitattiin hirmumyrsky. Hirmumyrsky mitattiin merellä.",
        "",
        "Myös maalla tuuli oli kovaa, ja se kaatoi puita sähkölinjojen päälle. Siksi monet kodit olivat ilman sähköä.",
        "",
        "Korjaustyöt jatkuvat monta päivää.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna sadealue menee Suomen yli. Lapissa sataa lunta. Muualla sataa ensin lunta, ja sitten vettä.",
        "",
        "Lämpötila nousee, kun sadealue on mennyt ohi. Lännessä lämpötila on yli 5 astetta. Muualla on alle 5 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}