{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 9.8.2024",
        "",
        "Valtion rahatilanne. Työntekijöiden arvostelu. Kittilän uusi koulu. Sää.",
        "",
        "## Valtion rahatilanne",
        "",
        "Ensin uutinen valtion rahoista.",
        "",
        "Suomen valtion rahatilanne on vaikea.",
        "",
        "Rahaministeri Riikka Purra kertoi eilen, miltä valtion rahatilanne näyttää ensi vuonna.",
        "",
        "Purra sanoo, että valtion tulot ovat ensi vuonna 76 miljardia euroa, mutta menot ovat yli 88 miljardia euroa.",
        "",
        "Se tarkoittaa, että valtion pitää ottaa uutta velkaa yli 12 miljardia euroa.",
        "",
        "Se on enemmän kuin keväällä arvioitiin.",
        "",
        "Purra sanoo, että esimerkiksi sosiaali- ja terveyspalveluihin kuluu enemmän rahaa kuin on arvioitu.",
        "",
        "Suomen valtion rahatilanne on vaikea.",
        "",
        "Hallitus on jo aikaisemmin päättänyt monista säästöistä, mutta niiden tavoitteisiin ei aina päästä.",
        "",
        "Siksi Purra ehdottaa, että valtio antaa ensi vuonna vähemmän rahaa esimerkiksi kirkon toimintaan.",
        "",
        "Purra aikoo myös vähentää rahaa, jota valtio antaa kunnille kotoutumispalveluja varten.",
        "",
        "Päätökset valtion ensi vuoden rahoista tehdään myöhemmin syksyllä.",
        "",
        "## Työntekijöiden arvostelu",
        "",
        "Sitten asiaa työelämästä.",
        "",
        "Työntekijöitä arvostellaan nykyään usein julkisesti. Näin kertoo Työturvallsuuskeskus.",
        "",
        "Esimerkiksi ravintoloiden asiakkaat voivat kirjoittaa nettisivuille kokeista ja tarjoilijoista.",
        "",
        "Työturvallisuuskeskus sanoo, että työnantajien on hyvä miettiä, miten he tukevat työntekijöitä, joita moititaan netissä.",
        "",
        "yöntekijöitä arvostellaan usein julkisesti.",
        "",
        "Sen on kokenut myös tarjoilija **Siina Bruce**.",
        "",
        "*- Kyllähän se nyt paha fiilis siitä tuli, mutta töitähän me vaan yritetään tehdä ja palvella asiakkaita positiivisella mielellä.*",
        "",
        "## Kittilän uusi koulu",
        "",
        "Lopuksi käymme vielä Kittilän uudessa koulussa.",
        "",
        "Koulutyö on alkanut Suomessa tällä viikolla.",
        "",
        "Kittilän kirkonkylässä alakoululaiset pääsivät uuteen ja hienoon hirsikouluun. Rakennus maksoi 17 miljoonaa euroa.",
        "",
        "Koululaiset tykkäävät uudesta koulusta, koska he ovat olleet pitkään väistötiloissa sisäilmaongelmien takia.",
        "",
        "(**Helka Raita**, 6A, Lukkarin koulu)",
        "",
        "*- On tämä tosi upea ja tänne on todella mukava tulla.*",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lännestä leviää sateita. Vettä sataa lauantaina maan etelä- ja keskiosassa, paikoin myös ukkostaa.",
        "",
        "Lapissa on poutaa, eli siellä ei sada.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}