{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 5.1.2025",
        "",
        "Muutokset vuonna 2025 (osa 2.)",
        "",
        "**// TV:n selkouutiset lähetetään seuraavan kerran tiistaina 7. tammikuuta. //**",
        "",
        "## Muutokset vuonna 2025",
        "",
        "Uutisviikon aihe on muutokset vuonna 2025 osa 2.",
        "",
        "Tämän viikonlopun uutisviikossa on kaksi osaa.",
        "",
        "Edellisessä osassa kerroimme monien tavaroiden, palveluiden ja bensiinin kallistumisesta tänä vuonna.",
        "",
        "Kerroimme myös ulkomaalaislain muutoksista.",
        "",
        "Tässä osassa kerromme esimerkiksi asumistuen, kotitalousvähennyksen ja lapsiperheiden verotuksen muutoksista.",
        "",
        "![Joissakin kaupungeissa asumistuki pienenee tänä vuonna. Kuva: Jaana Polamo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3008,w_5348,x_0,y_556/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1728975080/39-1363787670e1074696bf)",
        "",
        "## Asumistuki",
        "",
        "Asumistukiin tuli tänä vuonna 3 isoa muutosta.",
        "",
        "Yksi muutos on, että asumistukea voi saada vain vuokra-asumiseen. Asumistukea ei voi saada, jos omistaa asunnon.",
        "",
        "Toinen muutos on, että perheen omaisuus voi pienentää asumistukea.",
        "",
        "Kolmas muutos on, että asumistuki pienenee 6 kaupungissa.",
        "",
        "Nämä kaupungit ovat Kajaani, Kouvola, Lappeenranta, Mikkeli, Pori ja Vaasa.",
        "",
        "Peruste on, että näissä kaupungeissa vuokrat eivät ole yhtä korkeita kuin monissa muissa kaupungeissa.",
        "",
        "![Esimerkiksi ikkunanpesua voi teettää kotitaloustyönä, josta saa kotitalousvähennyksen. Kuva: Tiina Jutila / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2895,w_5147,x_0,y_241/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1723362796/39-6877815ee06f7dc486b)",
        "",
        "## Kotitalousvähennys",
        "",
        "Kotitalousvähennys pienenee tänä vuonna melko paljon.",
        "",
        "Kotitalousvähennyksen enimmäismäärä on tänä vuonna 1 600 euroa. Se on alle puolet viime vuoden isoimmasta määrästä.",
        "",
        "Summa on tänä vuonna sama remonttitöissä ja kotitaloustöissä.",
        "",
        "Kotitalousvähennys tarkoittaa, että ihminen voi saada alennusta veroista, jos hän teettää esimerkiksi remonttia tai ostaa hoivapalveluita tai siivouspalveluita.",
        "",
        "Tänä vuonna kotitalousvähennystä saa pienemmästä osasta työtä kuin ennen.",
        "",
        "Myös kotitalousvähennyksen omavastuuosuus nousi 150 euroon. Sitä pienemmistä kuluista ei saa kotitalousvähennystä.",
        "",
        "Kotitalousvähennys lasketaan yhdelle henkilölle, mutta esimerkiksi molemmat puolisot voivat saada kotitalousvähennyksen.",
        "",
        "![Lapsiperheiden verotus kevenee tänä vuonna. Kuva: Toni Pitkänen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1715846829/39-12859496645bd5143c9a)",
        "",
        "## Lapsiperheiden verotus",
        "",
        "Lapsiperheiden verotus kevenee tänä vuonna.",
        "",
        "Verotus kevenee keski- ja pienituloisilla, joilla on alaikäisiä lapsia.",
        "",
        "Verovähennyksen enimmäismäärää korotetaan 50 eurolla jokaisesta lapsesta.",
        "",
        "Yksinhuoltajat saavat korotuksen kaksinkertaisena.",
        "",
        "Esimerkiksi, jos yksinhuoltajan vuosipalkka on 30 000 euroa ja hänellä on yksi lapsi, hänelle jää tänä vuonna noin 100 euroa enemmän rahaa kuin viime vuonna.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli tällä kertaa muutokset vuonna 2025 osa 2.",
        "",
        "Monet asiat kallistuvat ja monet tuet pienenevät tänä vuonna valtion säästöjen takia. Tässä osassa kerroimme esimerkiksi kotitalousvähennyksen ja asumistuen muutoksista.",
        "",
        "Osassa 1. kerroimme esimerkiksi lääkkeiden ja kirjojen kallistumisesta verotuksen takia ja turvapaikan myöntämisen muutoksista.",
        "",
        "Osan 1. ja myös kaikki muut uutisviikot voit kuunnella Yle Areenassa tai [Selkouutisten nettisivuilta](https://yle.fi/a/74-20134925).",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}