{
   "source" : "fi",
   "format" : "text",
   "q" : [
      "# TV | Selkouutiset | maanantai 18.8.2025",
      "",
      "Zelenskyi ja Trump. Isot paketit. Katri Helena. Sää",
      "",
      "## Zelenskyi tapaa Trumpin",
      "",
      "Ensin uutinen Ukrainan ja USA:n johtajien tapaamisesta.",
      "",
      "Ukrainan presidentti Volodymyr Zelenskyi tapaa tänään USA:n presidentin Donald Trumpin.",
      "",
      "Myös muita Euroopan maiden johtajia tapaa tänään Trumpin. Tapaamiseen osallistuu myös Suomen presidentti Alexander Stubb.",
      "",
      "Johtajat puhuvat siitä, miten Venäjän sota Ukrainassa lopetetaan.",
      "",
      "Tapaaminen on USA:n pääkaupungissa Washingtonissa.",
      "",
      "USA:n presidentti Trump tapasi jo perjantaina Venäjän presidentin Vladimir Putinin.",
      "",
      "Myös he puhuivat sodan lopettamisesta Ukrainassa.",
      "",
      "Putin esitti vaatimuksia. Hän haluaa esimerkiksi paljon alueita Ukrainasta.",
      "",
      "Eurooppa ja Ukraina eivät hyväksy Putinin vaatimuksia. Ne toivovat, että USA tukee Eurooppaa ja Ukrainaa.",
      "",
      "Ukrainan ja muiden Euroopan maiden johtajia tapaa tänään USA:n presidentin Donald Trumpin.",
      "",
      "## Verkkokaupoilla isoja paketteja",
      "",
      "Seuraavaksi uutinen verkkokauppojen isoista paketeista.",
      "",
      "Monet verkkokaupat pakkaavat pieniä tavaroita liian isoihin paketteihin.",
      "",
      "Yle tilasi esimerkiksi kännykän laturin ja muistikortin. Pienet tavarat tulivat perille tosi isoissa paketeissa.",
      "",
      "Syynä on se, että verkkokaupoissa käytetään pakkausautomaatteja.",
      "",
      "Automaatissa paketin pohjan koko on aina sama.",
      "",
      "Monet verkkokaupat pakkaavat pieniä tavaroita liian isoihin paketteihin.",
      "",
      "## Katri Helenan viimeinen konsertti",
      "",
      "Lopuksi uutinen suositusta laulajasta Katri Helenasta.",
      "",
      "Katri Helena piti viimeisen konsertin Helsingin olympiastadionilla lauantaina. Se oli Katri Helenan jäähyväiskonsertti.",
      "",
      "Katri Helena on 80-vuotias, ja hän on ollut suosittu laulaja jo yli 60 vuotta.",
      "",
      "Jäähyväiskonsertissa oli 42 000 ihmistä. He lauloivat Katri Helenan mukana.",
      "",
      "Katri Helenan oma suosikkilaulu on Anna mulle tähtitaivas.",
      "",
      "Katri Helena ja hänen laulunsa ovat tuttuja melkein kaikille suomalaisille. Siksi häntä sanotaan sinivalkoiseksi ääneksi.",
      "",
      "Katri Helena piti jäähyväiskonsertin Helsingin olympiastadionilla.",
      "",
      "## Sää vaihtelee",
      "",
      "Vielä sääennuste.",
      "",
      "Tiistaina sää vaihtelee.",
      "",
      "Pohjoisessa sataa vettä.",
      "",
      "Myös muualla voi sataa vähän.",
      "",
      "Lämpötila on alle 20 astetta."
   ],
   "target" : "en"
}
