{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 24.6.2024",
        "",
        "Yksityisen terveydenhuollon hinnat. HUSin säästöt. Juhannuksen onnettomuudet. Taidehalli. Sää.",
        "",
        "## Terveyspalveluiden keskittyminen",
        "",
        "Yksityisen terveysalan keskittyminen on nostanut hintoja. Näin kertoo Kilpailu- ja kuluttajavirasto. Yksityiset lääkäripalvelut ovat keskittyneet suurille firmoille. Niitä ovat Terveystalo, Mehiläinen ja Pihlajalinna.",
        "",
        "Suomen yksityisestä lääkärialasta jo 65 prosenttia on suurilla lääkäriasemilla.",
        "",
        "Yksityisen terveysalan keskittyminen on nostanut hintoja 10 - 20 prosenttia. Eniten nousua on esimerkiksi magneettikuvauksissa.",
        "",
        "Suuret lääkärikeskukset sanovat, että lainsäädäntö ja kehitystyö nostavat palveluiden hintoja.",
        "",
        "Kilpailu- ja kuluttajavirasto sanoo, että lisäksi monet lääkärifirmojen kaupat jäävät viranomaisten valvonnan ulkopuolelle.",
        "",
        "## HUSin säästöt",
        "",
        "Sitten sairaanhoidosta.",
        "",
        "Säästöt iskevät HUSin leikkauksiin.",
        "",
        "HUS on Suomen suurin erikoissairaanhoidon toimija. HUS toimii Uudellamaalla ja julkisella rahalla.",
        "",
        "HUSin säästötoimet uhkaavat pidentää tuhansien potilaiden leikkausjonoja. Tilanne on vaikea esimerkiksi neurokirurgiassa ja selkäkirurgiassa.",
        "",
        "Säästöt iskevät HUSin leikkauksiin. Lisäksi HUS on asettanut säästöjen takia rekrytointikiellon eli uutta henkilökuntaa ei voi palkata.",
        "",
        "## Juhannuksen onnettomuudet",
        "",
        "Sitten juhannuksesta.",
        "",
        "Juhannuksen aikana on hukkunut viisi ihmistä ja kolme on kuollut liikenteessä.",
        "",
        "Juhannus on Suomessa suuri keskikesän juhla.",
        "",
        "Suomen uimaopetus- ja hengenpelastusliitto kertoo, että 10:n viime juhannuksen aikana on hukkunut keskimäärin 6 ihmistä.",
        "",
        "Muun muassa sää vaikuttaa hukkumiskuolemien määrään.",
        "",
        "## Taidehalli",
        "",
        "Vielä taiteesta.",
        "",
        "Helsingin Taidehallin kesän päänäyttely esittelee kuvanveistäjä Tommi Toijan tuotantoa.",
        "",
        "Toijan tunnusmerkki ovat humoristiet veistoshahmot, joissa näkyvät myös elämän synkemmät puolet.",
        "",
        "Näyttelyn erikoisuus on Toijan työhuone, joka on tuotu Taidehalliin.",
        "",
        "## Sää",
        "",
        "Lopuksi sääennuste.",
        "",
        "Huomenna aurinko paistaa melkein koko maassa.",
        "",
        "Etelässä ja lännessä on hellettä - eli lämpötila on yli 25 astetta.",
        "",
        "Idässä ja pohjoisessa lämpötila on noin 20 astetta. Pohjois-Lapissa voi vähän sataa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}