{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 29.8.2024",
        "",
        "Pääministeri Orpo. Meriviljely. Paralympialaiset. Sää.",
        "",
        "## Pääministeri Orpo",
        "",
        "Ensin uutinen politiikasta.",
        "",
        "Hallituksen kampanja rasismia vastaan ei ole alkanut hyvin.",
        "",
        "Pääministeri Petteri Orpo avasi kampanjan tiistaina.",
        "",
        "Sen jälkeen hallituspuolue perussuomalaiset kertoi, että se ei osallistu kampanjaan. Puolue sanoo kuitenkin, että se on mukana hallituksen työssä rasismia vastaan.",
        "",
        "Pääministeri Orpo sanoo, että koko hallitus on kampanjan takana. Orpo muistuttaa, että kampanjaa ei ole tarkoitettu erityisesti puolueille. Hallitus toivoo, että esimerkiksi työpaikat ja järjestöt osallistuvat kampanjaan.",
        "",
        "Hallituksen kampanja rasismia vastaan ei alkanut hyvin.",
        "",
        "Oppositiopuolueet moittivat hallitusta. Ne sanovat, että hallitus yrittää vain parantaa omaa mainetta kampanjan avulla.",
        "",
        "Hallitus päätti rasisminvastaisesta kampanjasta vuosi sitten, kun monet suuttuivat hallitukselle. Syynä olivat perussuomalaisten ministerien vanhat rasistiset kirjoitukset.",
        "",
        "## Meriviljely",
        "",
        "Sitten aiheena meriviljely.",
        "",
        "Pohjanmaalla kokeillaan meriviljelyä.",
        "",
        "Nämä laatikot kelluvat merivedessä. Laatikoissa kasvaa erilaisia kasveja.",
        "",
        "Tässä maistetaan lehtikaalia. Merivesi on antanut sille hienon ja vähän suolaisen maun.",
        "",
        "Pohjanmaalla kokeillaan meriviljelyä.",
        "",
        "Projektin työntekijä Anita Storm kertoo, että kasvit kasvavat vedessä eri tavalla kuin maassa.",
        "",
        "Kasveista tulee pienempiä, mutta niistä voi saada kiinnostavia makuja esimerkiksi ravintoloille.",
        "",
        "## Paralympialaiset",
        "",
        "Urheilua.",
        "",
        "Paralympialaiset ovat alkaneet.",
        "",
        "Paralympialaisten avajaisia vietettiin myöhään eilen Pariisissa.",
        "",
        "Ratakelaaja Leo-Pekka Tähti ja ratsastaja Laura Kangasniemi kantoivat Suomen lippua.",
        "",
        "Suomen joukkueessa on 16 urheilijaa. Suomen tavoite on 6 mitalia.",
        "",
        "Paralympialaiset alkoivat eilen.",
        "",
        "Kilpailut jatkuvat Pariisissa 8. syyskuuta asti.",
        "",
        "## Perjantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lännessä sataa ja ukkostaa. Paikallisesti vettä sataa paljon.",
        "",
        "Idässä on poutaista ja aurinkoista.",
        "",
        "Lämpötila on 20-25 astetta. Sateisilla alueilla lämpötila jää 20 asteen alapuolelle.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}