{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai \\| 11.10.2024",
        "",
        "Vauvat. Myrsky USA:ssa. Kirjallisuus. Sää.",
        "",
        "## Vauvat",
        "",
        "Ensin uutinen vauvoista.",
        "",
        "Suomessa syntyy nykyään tosi vähän vauvoja.",
        "",
        "Vauvojen pieni määrä on iso ongelma tulevaisuudessa.",
        "",
        "Kun ihmisten määrä vähenee paljon, taloudessa menee yleensä huonosti. Myös yksinäisiä vanhoja ihmisiä on paljon, kun heillä ei ole lapsia.",
        "",
        "Suomessa syntyy nykyään tosi vähän vauvoja.",
        "",
        "Tutkija **Anna Rotkirch** kertoi torstaina, miten hänen mielestä Suomeen saadaan enemmän lapsia.",
        "",
        "Rotkirch ehdottaa esimerkiksi, että nuorille, alle 30 vuotta vanhoille äideille annetaan talouden tukea 10 000 - 30 000 euroa.",
        "",
        "Rotkirch sanoo myös, että lapsiperheillä täytyy olla tarpeeksi hyvät palvelut.",
        "",
        "## Myrsky USA:ssa",
        "",
        "Sitten uutinen USA:sta",
        "",
        "USA:ssa Floridassa on ollut tosi paha myrsky.",
        "",
        "Myrsky teki paljon tuhoa Floridan osavaltiossa, USA:n itärannikolla.",
        "",
        "Ainakin 14 ihmistä kuoli myrskyssä. Melkein varma on, että kuolleita löydetään lisää.",
        "",
        "USA:ssa Floridassa on ollut tosi paha myrsky.",
        "",
        "Myrsky tuhosi paljon taloja. Se aiheutti myös ison tulvan monessa paikassa.",
        "",
        "Ainakin kolme miljoonaa ihmistä oli ilman sähköä myrskyn takia.",
        "",
        "## Kirjallisuus",
        "",
        "Vielä uutinen kirjallisuudesta.",
        "",
        "Torstaina annettiin kirjallisuuden Nobel-palkinto. Kirjallisuuden Nobel-palkinnon saa tänä vuonna eteläkorealainen kirjailija Han Kang.",
        "",
        "Han Kang on ensimmäinen aasialainen nainen, joka saa kirjallisuuden Nobel-palkinnon.",
        "",
        "Suomen kielellä on kolme Han Kangin kirjaa. Ne ovat Vegetaristi, Valkoinen kirja ja Älä jätä hyvästejä.",
        "",
        "Kirjallisuuden Nobel-palkinnon saa eteläkorealainen kirjailija Han Kang.",
        "",
        "Nobel on arvokkain palkinto, jonka kirjailija voi saada.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste. Huomenna rannikoilla voi sataa välillä.",
        "",
        "Suuressa osassa maata paistaa aurinko.",
        "",
        "Etelässä lämpötila on noin 10 astetta. Muualla on alle 10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}