{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 28.9.2024",
        "",
        "Suomen talouden ennuste",
        "",
        "Uutisviikon aihe on Suomen talouden ennuste.",
        "",
        "Valtiovarainministeriö julkaisi tällä viikolla talousennusteen Suomelle. Ennuste näyttää, että talous alkaa parantua.",
        "",
        "Valtiovarainministeriön talousennuste on tärkeä, koska hallitus tekee sen perusteella monia päätöksiä.",
        "",
        "Kerromme nyt lisää Valtiovarainministeriön talousennusteesta.",
        "",
        "## Talouden kasvu",
        "",
        "Valtiovarainministeriön eli VM:n ennuste arvioi, että Suomen talous on alkanut toipua taantumasta. Taantuma on aika, jolloin talouden kasvu on tosi hidasta tai talous supistuu.",
        "",
        "VM arvioi, että talouden kasvu nopeutuu ensi vuonna.",
        "",
        "Julkinen talous ei parane yhtä hyvin. Julkinen talous pysyy alijäämäisenä ja julkisen talouden velka kasvaa lisää.",
        "",
        "![Vienti kasvaa, kun maailmankauppa kasvaa. Kuva: Mikko Koski / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_570/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1712484764/39-1267167661270c5ebdae)",
        "",
        "## Vienti",
        "",
        "VM ennustaa, että Suomen bruttokansantuote pienenee vielä tänä vuonna, vaikka talous on alkanut vähän kasvaa. Ensi vuonna myös bruttokansantuote alkaa kasvaa.",
        "",
        "Suomen vienti kasvaa, kun maailmankauppa vilkastuu. Vienti kasvaa, kun talous kasvaa koko euroalueella.",
        "",
        "VM:n ennusteessa on myös epävarmuutta. Esimerkiksi Kiinan ja Saksan talousongelmat voivat hidastaa viennin kasvua.",
        "",
        "Valtionvarainiministeriö eli VM ennustaa, että ihmisten ostovoima paranee. Ostovoima paranee, koska inflaatio eli hintojen nousu hidastuu, korot laskevat ja yksityinen kulutus kasvaa.",
        "",
        "## Työllisyys",
        "",
        "VM ennustaa, että työllisyys vähenee tänä vuonna yli 10 000 henkilöä.",
        "",
        "Työllisyys alkaa parantua ensi vuonna. Kasvu jatkuu myös seuraavana vuonna. Hallituksen työllisyystoimet ja maahanmuutto lisäävät työvoimaa ja työllisyys kasvaa.",
        "",
        "VM ennustaa, että ensi vuonna työttömyys alkaa vähentyä.",
        "",
        "Ennuste on, että vuonna 2026 työttömyys on vähän yli 7 prosenttia.",
        "",
        "![Puolustukseen kuluu rahaa enemmän kuin ennen. Suomi ostaa esimerkiksi uusia hävittäjiä. Kuva: Heli Kaski / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2303,w_4094,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1685897841/39-1124574647cc1f73933b)",
        "",
        "## Menolisäykset",
        "",
        "Monet asiat lisäävät valtion menoja lähivuosina.",
        "",
        "Esimerkiksi valtion velan korkoihin ja puolustukseen kuluu rahaa enemmän kuin ennen.",
        "",
        "Myös ostopalveluiden kulut lisääntyvät, koska julkisilla aloilla on työvoimapulaa.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli Suomen talouden ennuste.",
        "",
        "Kerrataan vielä tärkeimmät asiat.",
        "",
        "Valtiovarainministeriö ennustaa, että vielä tänä vuonna Suomen talous pienenee hieman.",
        "",
        "Ensi vuonna talous alkaa kasvaa. Kasvu on ehkä 2 prosenttia. Vienti alkaa kasvaa ja työllisyys alkaa parantua.",
        "",
        "Taloustilanne paranee, koska hintojen nousu hidastuu ja korot laskevat.",
        "",
        "Tämä oli uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}