{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 3.1.2024",
        "",
        "Pakkanen. Apteekit. Katuvalot. Sää.",
        "",
        "**Voit lukea uutisten tekstit myös tästä:**",
        "",
        "## Pakkanen",
        "",
        "Ensin aiheena pakkanen.",
        "",
        "Kova pakkanen jatkuu Suomessa. Pakkasta on jopa yli 30 astetta.",
        "",
        "Pakkanen haittaa rakennustöitä. Esimerkiksi tällaiset betonityöt eivät onnistu, jos on paljon pakkasta. Pakkanen kovettaa betonin.",
        "",
        "Tämä rakennustyömaa Jyväskylässä on nyt pysähtynyt. Vastaava mestari Juha Koivisto kertoo, että betonityöt lopetetaan jo, kun pakkasta on yli 15 astetta. Yli 25 asteen pakkasessa ei tehdä mitään töitä.",
        "",
        "Kova pakkanen jatkuu.",
        "",
        "Pakkasen takia monet junat ovat olleet myöhässä. VR kertoo, että pakkanen haittaa junien paineilmajärjestelmää. Siksi esimerkiksi junien ovet eivät aina toimi.",
        "",
        "## Apteekit",
        "",
        "Sitten uutinen apteekeista.",
        "",
        "Apteekit ovat valmiita hoitamaan myös terveyspalveluja.",
        "",
        "Jo nyt Suomessa on 30 apteekkia, joissa on terveyspiste.",
        "",
        "Tämä terveyspiste on turkulaisessa apteekissa.",
        "",
        "Terveyspisteessä sairaanhoitaja hoitaa esimerkiksi rokotuksia ja verikokeita.",
        "",
        "Apteekit ovat valmiita hoitamaan myös terveyspalveluja.",
        "",
        "Lisäksi Suomessa pohditaan, voiko terveysasema antaa joitakin palveluja apteekissa.",
        "",
        "Joskus apteekki on lähempänä ihmisiä kuin terveysasema.",
        "",
        "Lisäksi viranomaiset valmistelevat sitä, että apteekkien farmaseutit saavat luvan antaa rokotuksia.",
        "",
        "## Katuvalot",
        "",
        "Sitten aiheena katuvalot.",
        "",
        "Uudet katulamput säästävät energiaa ja rahaa.",
        "",
        "Esimerkiksi Pietarsaaressa vaihdetaan vanhoja lamppuja uusiin led-lamppuihin.",
        "",
        "Vanha lamppu kuluttaa energiaa 60 eurolla vuodessa, led-lamppu vain 10 eurolla.",
        "",
        "Uusi tekniikka antaa myös mahdollisuuden säätää valoja. Valoja käytetään täydellä teholla vain, kun se on tarpeellista.",
        "",
        "Uudet katulamput tuovat säästöjä.",
        "",
        "Kun Pietarsaari on vaihtanut viimeiset 2000 vanhaa lamppua uusiin, kaupunki saa lisää säästöjä 100 000 euroa vuodessa.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste. Sää jatkuu erittäin kylmänä.",
        "",
        "Maan eteläosassa lämpötila on -15 ja -25 asteen välillä.",
        "",
        "Maan keski- ja pohjoisosassa on kylmempää, lämpötila on -30 asteen molemmin puolin.",
        "",
        "Sää on poutaista ja monin paikoin aurinkoista.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}