{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 25.2.2025",
        "",
        "Ukraina. Internet. Paavi. Sää.",
        "",
        "## Ukraina",
        "",
        "Ensin aiheena Ukrainan sota.",
        "",
        "Venäjä hyökkäsi täysillä Ukrainaan 3 vuotta sitten. Maanantaina oli sodan alkamisen vuosipäivä.",
        "",
        "Vuosipäivänä monet Euroopan maiden johtajat matkustivat Kiovaan. Kiova on Ukrainan pääkaupunki.",
        "",
        "Kiovaan matkusti myös Suomen presidentti **Alexander Stubb**.",
        "",
        "Kiovassa Euroopan johtajat sanoivat, että he antavat Ukrainalle lisää apua.",
        "",
        "3 vuotta sitten Venäjä hyökkäsi täysillä Ukrainaan.",
        "",
        "Euroopan maat haluavat auttaa, kun Ukraina puolustaa itseä.",
        "",
        "Ukrainan tilanne on huolestuttava. USA ei ehkä enää auta Ukrainaa.",
        "",
        "Siksi Euroopan täytyy auttaa Ukrainaa enemmän kuin ennen.",
        "",
        "## Internet",
        "",
        "Sitten aiheena internet.",
        "",
        "Tosi monet palvelut siirtyvät internetiin.",
        "",
        "Esimerkiksi pankit, terveyskeskukset ja virastot toimivat internetissä.",
        "",
        "Ongelma on, että monet ihmiset eivät osaa käyttää internetiä.",
        "",
        "Siksi he eivät ehkä voi käyttää tärkeitä palveluita.",
        "",
        "Esimerkiksi vanhat ihmiset voivat olla huonoja tietokoneiden ja internetin kanssa.",
        "",
        "Tosi monet palvelut siirtyvät nykyään internetiin.",
        "",
        "On paljon ihmisiä köyhiä ihmisiä.",
        "",
        "Heillä ei ehkä ole rahaa tietokoneeseen tai älypuhelimeen, jolla voi käyttää internetiä.",
        "",
        "Tutkijat sanovat, että Suomessa on monta sataa tuhatta ihmistä, joilla on ongelma käyttää internetiä.",
        "",
        "## Paavi",
        "",
        "Sitten aiheena paavi.",
        "",
        "Paavi on tosi sairas. Paavilla on keuhkotulehdus. Hänen henki on ehkä vaarassa.",
        "",
        "Paavi on 88 vuotta vanha. Hän on sairaalassa Italian pääkaupungissa Roomassa.",
        "",
        "Paavi on tosi sairas. Hänen on vaikea hengittää.",
        "",
        "Paavi on tärkeä uskonnollinen johtaja. Hän johtaa katolista kirkkoa.",
        "",
        "Katolisessa kirkossa on paljon yli miljardi ihmistä.",
        "",
        "Viikonloppuna paavi pyysi, että ihmiset rukoilevat hänen puolesta.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Suomen itäosassa voi sataa lunta tai räntää.",
        "",
        "Muualla sataa ehkä vähän. Lämpötila on 0:n ja +5 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}