{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 5.3.2024",
        "",
        "Kouluruoka. Syyhy. Näyttely Pohjolan historiasta. Sää.",
        "",
        "## Kouluruoka",
        "",
        "Ensin aiheena kouluruoka.",
        "",
        "Monet nuoret eivät syö kouluruokaa.",
        "",
        "Kouluruoka on oppilaille ilmaista. Kuitenkin yli puolet 8. ja 9. luokan oppilaista ei syö kouluruokaa ehkä monena päivänä viikossa.",
        "",
        "Pojat syövät kouluruokaa useammin kuin tytöt. Tyttöjen ja poikien ero on viime vuosina kasvanut.",
        "",
        "Tiedot ovat kouluterveyskyselystä.",
        "",
        "Monet nuoret eivät siis syö kouluruokaa.",
        "",
        "Nuoret sanovat, että kouluruoka on usein pahaa. Kouluruoka maistuu nuorille silloin, kun tarjolla on nuorten lempiruokia.",
        "",
        "Nuoret syövät mielellään liharuokia. Kasvisruoka ei nuorille maistu.",
        "",
        "## Syyhy",
        "",
        "Sitten asiaa terveydestä.",
        "",
        "Syyhytapausten määrä kasvaa.",
        "",
        "Syyhy on ihottuma. Sen oire on kova kutina.",
        "",
        "Syyhyn aiheuttaa tosi pieni punkki, joka elää ihmisen ihossa.",
        "",
        "Syyhy voi tarttua esimerkiksi päiväkodissa.",
        "",
        "Syyhytapausten määrä kasvaa.",
        "",
        "Syyhyn hoitoon on lääkkeitä, mutta ne ovat kalliita.",
        "",
        "Syyhylääkkeistä ei ainakaan vielä saa Kela-korvausta.",
        "",
        "[Uutisviikko selkosuomeksi](https://yle.fi/a/74-20077411) kertoo lisää syyhystä. Ohjelma löytyy osoitteesta yle.fi/selkouutiset, kohdasta Kaikki lähetykset.",
        "",
        "## Pohjolan historia",
        "",
        "Lopuksi menemme Ruotsiin ja Tukholmaan.",
        "",
        "Tukholmassa on nyt iso näyttely Pohjolan historiasta.",
        "",
        "Näyttely on suurin, joka Nordiska museetissa on koskaan ollut. Se kertoo Pohjolan asukkaista ja elämästä 500 vuoden ajalta.",
        "",
        "Suomi on osa Pohjolaa, ja se näkyy näyttelyssä.",
        "",
        "Esillä on esimerkiksi metsäsuomalaisten esineitä. Metsäsuomalaiset muuttivat nykyisten Ruotsin ja Norjan metsäisille alueille jo 500 vuotta sitten.",
        "",
        "Ja tässä on Reijo. Hän muutti Ruotsiin 50 vuotta sitten. Reijo ja monet muut suomalaiset löysivät silloin työtä Ruotsista.",
        "",
        "Näyttely Pohjolan historiasta on kiinnostanut yleisöä.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on poutaista eli sateetonta. Etelässä ja lännessä on aurinkoista.",
        "",
        "Suuressa osassa maata päivä on pilvinen.",
        "",
        "Pakkasyön jälkeen lämpötila nousee nollan yläpuolelle lähes koko maassa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}