{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 10.5.2024",
        "",
        "Lähisuhdeväkivalta. Puolueiden kannatus. Mökkikauppa. Jääkiekon MM-kilpailut. Sää.",
        "",
        "## Lähisuhdeväkivalta",
        "",
        "Ensin aiheena lähisuhdeväkivalta.",
        "",
        "Viranomaiset eivät aina huomaa lähisuhdeväkivaltaa.",
        "",
        "Lähisuhdeväkivallassa tekijä on usein uhrin puoliso.",
        "",
        "Lähisuhdeväkivallasta kärsivät eniten naiset. He voivat saada apua esimerkiksi turvakodista.",
        "",
        "Viranomaiset eivät aina tunnista lähisuhdeväkivaltaa.",
        "",
        "Milka Suuniittu-Sakari Tampereen turvakotipalveluista toivoo, että poliisi tekee rikosilmoituksen lähisuhdeväkivallasta useammin. Uhri ei aina uskalla tehdä rikosilmoitusta itse.",
        "",
        "## Puolueiden kannatus",
        "",
        "Sitten uutinen puolueista.",
        "",
        "SDP:n kannatus on noussut.",
        "",
        "Yle kysyi ihmisiltä, mitä puoluetta he kannattavat.",
        "",
        "Kannatusmittaus kertoo, että SDP on nyt selvästi suurin puolue.",
        "",
        "Toiseksi suurin puolue on kokoomus.",
        "",
        "Kolmanneksi suurin puolue on perussuomalaiset, jonka kannatus on kuitenkin laskenut. ",
        "",
        "SDP:n kannatus on noussut jo jonkin aikaa.",
        "",
        "Tutkijat arvioivat, että ihmiset eivät pidä hallituksen säästöistä. SDP ei ole hallituksessa.",
        "",
        "Eniten kannatusta on menettänyt hallituspuolue perussuomalaiset.",
        "",
        "## Mökkikauppa",
        "",
        "Sitten aiheena kesämökit.",
        "",
        "Pian on kesä, ja kesämökkien kauppa vilkastuu.",
        "",
        "Usein ostajat etsivät mökkiä, jossa on sähköt ja muut mukavuudet.",
        "",
        "Monet haluavat myös, että mökissä voi tehdä etätöitä ja asua myös talvella.",
        "",
        "Kesämökkien kauppa on vilkastunut.",
        "",
        "Myyntijohtaja Minna Kuuvuori kertoo, että monet ostavat kesämökin säästöillä.",
        "",
        "Ostajat eivät halua ottaa lainaa, josta pitää maksaa korkoa.",
        "",
        "Siksi suosittuja ovat mökit, jotka maksavat alle 100 000 euroa.",
        "",
        "## Jääkiekon MM-kilpailut",
        "",
        "Urheilua.",
        "",
        "Jääkiekon MM-kilpailut alkavat tänään.",
        "",
        "Maailmanmestaruuskilpailut järjestetään Tšekissä.",
        "",
        "Suomen ensimmäinen peli on tänä iltana juuri isäntämaa Tšekkiä vastaan.",
        "",
        "Suomi ei ole kilpailujen ennakkosuosikki, mutta suomalaiset odottavat MM-mitalia.",
        "",
        "Suomi on voittanut jääkiekon MM-kultaa 4 kertaa.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on poutaista. Aurinko paistaa monin paikoin. Idässä pilvisyys on runsaampaa.",
        "",
        "Lämpötila on +4 ja +14 asteen välillä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}