{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 19.11.2024",
        "",
        "Tietoliikenteen kaapeli. Häiriö-tilanteet. Kirkot. Keskiviikon sää.",
        "",
        "## Tietoliikenteen kaapeli",
        "",
        "Ensin aiheena tietoliikenteen kaapelit.",
        "",
        "Iso tietoliikenteen kaapeli Itämeressä on katkennut.",
        "",
        "Kaapeli kulkee Suomen ja Saksan välillä. Kaapeli on katkennut kokonaan.",
        "",
        "Kaapelissa kulkee tietokoneiden ja internetin tietoa.",
        "",
        "Myös toinen tietoliikenteen kaapeli Itämeressä on vaurioitunut. Se kulkee Ruotsin ja Liettuan välillä.",
        "",
        "Iso tietoliikenteen kaapeli on katkennut Itämeressä.",
        "",
        "Viranomaiset ja Suomen poliitikot eivät tiedä, miksi kaapeli on katkennut. Voi olla, että joku on katkaissut kaapelin tahallaan.",
        "",
        "Vaikka kaapeli on katkennut, tietokoneet toimivat Suomessa ihan normaalisti. Kuluu ehkä kaksi viikkoa, kun kaapeli korjataan.",
        "",
        "## Häiriö-tilanteet",
        "",
        "Sitten aiheena häiriö-tilanteet.",
        "",
        "Suomi haluaa olla valmis, jos tulee iso häiriö-tilanne.",
        "",
        "Häiriö-tilanne on esimerkiksi sota tai vaarallinen sairaus, joka leviää.",
        "",
        "Valtio on nyt tehnyt kaikille ihmisille Suomessa pienen opaskirjan häiriö-tilanteista.",
        "",
        "Opaskirja neuvoo, miten ihminen voi olla valmis, jos tulee iso häiriö.",
        "",
        "Esimerkiksi kotona on aina hyvä olla pieni varasto rahaa, ruokaa ja lääkkeitä.",
        "",
        "Uusi häiriö-tilanteiden opaskirja on internetissä myös helpolla suomen kielellä.",
        "",
        "([Kun klikkaat tätä linkkiä, voit lukea kirjaa](https://cdn.verkkopalvelu.suomi.fi/files/varautunut-parjaa-paremmin_SM_selkosuomi-8df88446129fb865a454e8863b0e97bf.pdf).)",
        "",
        "## Kirkot",
        "",
        "Sitten aiheena kirkot.",
        "",
        "Suomessa on nykyään paljon kirkkoja, joissa pitää tehdä iso remontti.",
        "",
        "Syy on se, että monet kirkot ovat melko vanhoja. Siksi niissä voi olla ongelma esimerkiksi ilman laadussa.",
        "",
        "Tavalliset rakennukset usein puretaan pois, jos ne ovat huonossa kunnossa. Kirkot kuitenkin usein remontoidaan.",
        "",
        "Suomessa on paljon kirkkoja, joissa tehdään iso remontti.",
        "",
        "Monet kuuluisat arkkitehdit ovat suunnitelleet Suomen kirkkoja. Siksi ne ovat tärkeitä rakennuksia.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste. Maan etelä- ja keskiosassa sataa keskiviikkona paljon lunta.",
        "",
        "Tuuli on kova ja ajokeli on tosi huono. Pohjoisessa ei sada.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}