{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 13.7.2024",
        "",
        "Käännytyslaki.",
        "",
        "Tässä Uutisviikko selkosuomeksi ja Tuukka Lukinmaa. Tällä kertaa Uutisviikon aihe on käännytyslaki. Nyt kerromme lisää käännytyslaista.",
        "",
        "## Tiukka äänestys",
        "",
        "![SDP:n kansanedustaja Timo Harakka oli käännytyslakia vastaan. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3330,w_5920,x_0,y_28/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1720793116/39-13181096691367738ed7)",
        "",
        "Uutisissa viikon iso asia on ollut käännytyslaki. Laki koskee Suomen itärajan turvallisuutta.",
        "",
        "Eduskunta äänesti käännytyslaista perjantaina. Eduskunta hyväksyi lain tosi tiukan äänestyksen jälkeen. Lain kohtalon ratkaisi SDP-puolue.",
        "",
        "SDP ei ole hallituksessa, ja jotkut SDP:n kansanedustajat vastustivat käännytyslakia.",
        "",
        "Tarpeeksi moni SDP:n kansanedustaja äänesti silti käännytyslain puolesta, ja laki hyväksyttiin.",
        "",
        "## Mikä käännytyslaki on?",
        "",
        "![Turvapaikanhakijoita itärajalla. Kuva: Juuso Stoor / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3289,w_5860,x_0,y_244/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700738486/39-1205430655f354d9c93c)",
        "",
        "Mikä on käännytyslaki? Käännytyslaki tarkoittaa, että turvapaikanhaku Suomen rajalla voidaan keskeyttää. Silloin turvapaikanhakijat eivät pääse Suomeen.",
        "",
        "Käännytyslain syy on se, että Venäjä alkoi talvella lähettää turvapaikanhakijoita Suomeen.",
        "",
        "Venäjä halusi sillä tavalla aiheuttaa ongelmia Suomessa. Käännytyslain tarkoitus on estää se, että Venäjä käyttää turvapaikanhakijoita Suomea vastaan.",
        "",
        "Käännytyslain avulla itärajan turvapaikanhakijat voidaan käännyttää heti takaisin Venäjälle.",
        "",
        "Suomi käyttää käännytyslakia, jos hallitus ja presidentti päättävät niin.",
        "",
        "## Vaikea laki",
        "",
        "Käännytyslain tekeminen oli eduskunnassa tosi vaikeaa. Monet asiantuntijat sanovat, että käännytyslaki rikkoo esimerkiksi kansainvälisiä sopimuksia.",
        "",
        "Kansainväliset sopimukset nimittäin sanovat, että turvapaikanhakua ei saa estää. Suomelle on vaikea asia rikkoa kansainvälisiä sopimuksia.",
        "",
        "Hallitus sanoo silti, että käännytyslaki tarvitaan Suomen turvallisuuden takia.",
        "",
        "## Suomen ja Venäjän huonot välit",
        "",
        "![Venäjän presidentti Vladimir Putin. Kuva: Natalia Kolesnikova / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2879,w_5119,x_0,y_426/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1718682843/39-130483966710482e09eb)",
        "",
        "Käännytyslain taustalla ovat Suomen ja Venäjän huonot välit.",
        "",
        "Suomen ja Venäjän välit ovat olleet tosi huonot sen jälkeen, kun Venäjä hyökkäsi Ukrainaan vuonna 2022.",
        "",
        "Venäjä ajattelee nykyään, että Suomi on Venäjän vihollinen. Siksi Venäjä haluaa aiheuttaa Suomelle ongelmia.",
        "",
        "## Kertaus",
        "",
        "Tällä kertaa uutisviikon aihe on ollut käännytyslaki. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Eduskunta hyväksyi käännytyslain perjantaina.",
        "",
        "Käännytyslaki voi estää turvapaikan hakemisen Suomesta.",
        "",
        "Käännytyslain tarkoitus on parantaa itärajan turvallisuutta.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}