{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 7.11.2024",
        "",
        "Verotiedot. Kamala Harris. Yle. Sää.",
        "",
        "## Verotiedot",
        "",
        "Ensin uutinen veroista.",
        "",
        "Viranomainen on julkaisut ihmisten viime vuoden verotietoja. Verotiedoista näkee myös, ketkä ihmiset tienasivat paljon rahaa.",
        "",
        "Viime vuonna eniten rahaa tienasi ruokalähettifirma Woltin perustaja Mikko Miki Kuusi. Hän tienasi viime vuonna 60 miljoonaa euroa. Kuusi maksoi Suomen valtiolle veroja yli 26 miljoonaa euroa.",
        "",
        "Naisista eniten rahaa tienasi Marianne Vikkula. Myös hän on töissä Woltissa.",
        "",
        "Myös esimerkiksi pelifirma Supercellin omistajat tienasivat ja maksoivat paljon veroja viime vuonna.",
        "",
        "Viranomainen on julkaisut ihmisten viime vuoden verotietoja. Suurituloisten ihmisten verotietoja voi katsoa Ylen verokoneesta. Ylen verokone on osoitteessa [yle.fi](https://yle.fi/a/74-20121007).",
        "",
        "## Kamala Harris",
        "",
        "Nyt aiheena on USA:n presidentinvaali.",
        "",
        "Demokraattien presidenttiehdokas Kamala Harris puhui ihmisille yöllä Suomen aikaa.",
        "",
        "Harris myönsi, että hän hävisi presidentinvaalin Donald Trumpille. Harris on myös onnitellut Trumpia vaalivoitosta. Harris sanoi, että valta vaihtuu USA:ssa rauhallisesti. Kamala Harris sanoi myös, että hän jatkaa taistelua naisten oikeuksien puolesta.",
        "",
        "Donald Trump voitti USA:n presidentinvaalit melko selvästi. Hän aloittaa presidenttinä tammikuussa.",
        "",
        "## Yle",
        "",
        "Seuraavan uutisen aihe on Yle.",
        "",
        "Yle vähentää työntekijöitä. Yle aloittaa muutosneuvottelut, joiden jälkeen Ylessä on vähemmän työntekijöitä kuin nyt. Yle vähentää ehkä 370 työntekijää. Ylessä on nyt noin 3000 vakituista työntekijää.",
        "",
        "Ylen pitää säästää rahaa. Yle etsii 50 miljoonan euron säästöjä vuosille 2025 ja 2026.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Sää on poutainen, eli ei sada. Idässä taivaalla on pilviä. Etenkin lännessä ja Lapissa paistaa välillä aurinko. Lämpötila on koko maassa 5-10 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}