{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 14.6.2024",
        "",
        "Sähköpotkulaudat. Mansikat. EM-mitali. Sää.",
        "",
        "## Sähköpotkulaudat",
        "",
        "Ensin aiheena sähköpotkulaudat.",
        "",
        "Yksi lapsi on kuollut Vantaan sähköpotkulautaonnettomuuden takia.",
        "",
        "Auto törmäsi 3 lapseen keskiviikkona Vantaan Myyrmäessä. Yksi lapsista loukkaantui niin pahasti, että hän kuoli sairaalassa.",
        "",
        "Lapset ajoivat yhdessä yhdellä sähköpotkulaudalla. He olivat 12-vuotiaita.",
        "",
        "Poliisi epäilee, että onnettomuuden autoilija vaaransi liikenteen turvallisuuden.",
        "",
        "Vantaalla siis kuoli lapsi sähköpotkulautaonnettomuuden takia.",
        "",
        "Poliisi muistuttaa kaikkia siitä, että sähköpotkulauta on tarkoitettu vain yhdelle ihmiselle ja ajajan on hyvä käyttää kypärää.",
        "",
        "## Mansikat",
        "",
        "Sitten uutinen mansikoista.",
        "",
        "Mansikka-aika on alkanut.",
        "",
        "Mansikanviljelijät poimivat jo mansikoita mansikkapelloilta. Mansikat ovat kypsyneet ulkona aikaisemmin kuin tavallisesti. Syy on alkukesän lämmin sää.",
        "",
        "Marjanviljelijä Veijo Karkkonen kertoo, että hän ei ole koskaan ennen poiminut mansikoita näin aikaisin. Karkkonen sanoo, että viikon päästä juhannuksena mansikkaa riittää kaikille ostajille.",
        "",
        "Mansikka-aika on alkanut aikaisin.",
        "",
        "Suurin osa mansikoista kypsyy tänä vuonna kesäkuun lopussa ja heinäkuun alussa.",
        "",
        "## EM-mitali",
        "",
        "Sitten urheilua.",
        "",
        "Suomalaiset ovat juhlineet Oliver Helanderin EM-mitalia.",
        "",
        "Yleisurheilun Euroopan mestaruuskisat loppuivat keskiviikkona Roomassa. Suomi sai kisoista vain yhden mitalin.",
        "",
        "Se oli Oliver Helanderin pronssimitali miesten keihäänheitosta.",
        "",
        "Mitali tuli tällä Helanderin heitolla, jolla oli pituutta 85,75 metriä.",
        "",
        "Oliver Helanderin EM-mitalia on juhlittu iloisissa tunnelmissa.",
        "",
        "Lisää Oliver Helanderista ja Suomen keihäänheiton historiasta huomenna lauantaina ohjelmassa Uutisviikko selkosuomeksi. Ohjelman voi kuunnella selkouutisten nettisivulta ja Radio Suomesta.",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lauantaina sää on vaihtelevaa.",
        "",
        "Lännessä ja Lapissa voi ukkostaa ja sataa.",
        "",
        "Etelässä ja idässä on poutaa.",
        "",
        "Lämpötila on 15-20 astetta. Sateisilla alueilla voi olla viileämpää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}