{
   "source" : "fi",
   "format" : "text",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 18.5.2025",
      "",
      "Sähköpotkulaudat.",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "Uutisviikon aiheena ovat sähköpotkulaudat eli skuutit.",
      "",
      "Sähköpotkulautoja käytetään paljon. Niille sattuu myös paljon onnettomuuksia.",
      "",
      "Monet potkulautojen kuljettajat eivät tunne liikennesääntöjä.",
      "",
      "Nyt kerromme asiasta lisää.",
      "",
      "## Nuorten kulkupeli",
      "",
      "![Neljä vihreää sähköpotkulautaa rivissä Tampereen keskustassa. Kuvauspäivä 15.4.2024.](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1713185263/39-1271043661d216a63025)",
      "",
      "Avaa kuvien katselu",
      "",
      "Sähköpotkulautoja parkissa Tampereella. Kuva: Juha Kokkala / Yle",
      "",
      "Sähköpotkulaudoista on tullut suosittuja. Niitä käyttävät etenkin nuoret. Potkulaudoille sattuu kuitenkin paljon onnettomuuksia.",
      "",
      "Esimerkiksi tällä viikolla Helsingissä poliisin tietoon tuli ainakin 3 onnettomuutta, joissa oli mukana sähköpotkulauta. Ainakin 2 onnettomuudessa potkulaudan kuljettaja oli alle 15-vuotias.",
      "",
      "Onnettomuuksia sattuu myös muualla kuin pääkaupunkiseudulla. Esimerkiksi Pohjois-Karjalan keskussairaalassa Joensuussa on hoidettu tässä kuussa jo 18 ihmistä, jotka ovat loukkaantuneet skuuttionnettomuudessa.",
      "",
      "## Liikennesäännöt unohtuvat",
      "",
      "![Mies ajaa sähköpotkulaudalla. ](https://images.cdn.yle.fi/image/upload/c_crop,h_2428,w_4317,x_166,y_613/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1725112385/39-84012161111dfed06c9)",
      "",
      "Avaa kuvien katselu",
      "",
      "Sähköpotkulautaa koskevat samat liikennesäännöt kuin polkupyörää. Kuva: Matti Myller / Yle ",
      "",
      "Monet sähköpotkulautojen onnettomuuksista johtuvat siitä, että kuljettaja ei tunne tai ei noudata liikennesääntöjä.",
      "",
      "Skuuteilla ajetaan jalkakäytävällä. Niillä ajetaan liian kovaa ja holtittomasti. Skuuttien kuljettajat eivät noudata suojatiesääntöjä tai väistämisvelvollisuutta. Näin listaa ylikomisario Dennis Pasterstein onnettomuuksien syitä.",
      "",
      "Skuutteja kuitenkin koskevat liikenteessä samat säännöt ja velvollisuudet kuin polkupyöriä.",
      "",
      "Laki myös sanoo, että laudalla saa olla vain 1 ihminen. Silti monella on usein myös kaveri kyydissä.",
      "",
      "## Uusi ikäraja ennen juhannusta",
      "",
      "![Muistokynttilöitä onnettomuuspaikalla Raappavuorentiellä.](https://images.cdn.yle.fi/image/upload/c_crop,h_2265,w_4028,x_3,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1718289588/39-1302856666ae48a5481b)",
      "",
      "Avaa kuvien katselu",
      "",
      "Sähköpotkulaudalla on ajettu myös kuolonkolareita, kuten esimerkiksi Vantaalla viime kesänä. Kuva: Linda Tammela / Yle",
      "",
      "Sähköpotkulautojen säännöt ovat kiristymässä.",
      "",
      "Skuutin kuljettajan pitää jatkossa olla vähintään 15-vuotias. Liikenneministeri Lulu Ranne sanoo, että ikäraja saadaan voimaan jo ennen juhannusta.",
      "",
      "Kuljettajille tulee myös promilleraja. Sähköpotkulautaa ei saa kuljettaa, jos veren alkoholipitoisuus on 0,5 promillea tai yli.",
      "",
      "Tiukennusten tarkoitus on parantaa liikenneturvallisuutta.",
      "",
      "## Kertaus",
      "",
      "Uutisviikossa kerroimme tänään sähköpotkulaudoista. Kerrataan vielä.",
      "",
      "Sähköpotkulaudoille sattuu paljon onnettomuuksia.",
      "",
      "Onnettomuudet johtuvat usein siitä, että potkulaudan kuljettaja ei tunne tai ei noudata liikennesääntöjä.",
      "",
      "Sähköpotkulautaa koskevat liikenteessä samat säännöt ja velvollisuudet kuin polkupyöriä.",
      "",
      "Sähköpotkulaudoille on tulossa ikäraja. Kuljettajan pitää jatkossa olla vähintään 15-vuotias.",
      "",
      "Tässä kaikki tällä kertaa. Kuulemiin ensi viikkoon!"
   ],
   "target" : "en"
}
