{
    "q": [
        "Radio Selkouutiset sunnuntai 3.12.2023",
        "--------------------------------------",
        "",
        "Gazan taistelut. Rovaniemen lentoreitit. Kaurismäen elokuva. Unen tärkeys. Adventtisunnuntai. Sää.",
        "",
        "### Gazan taistelut",
        "",
        "![Israelin armeija on iskenyt Gazaan, kun aselepo loppui. Kuva: Jack Guez / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_118/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701530919/39-1209984656b4cacaf252)",
        "",
        "Sota Gazassa jatkuu. Sodassa oli tauko aselevon aikana, mutta aselepo loppui perjantaina.",
        "",
        "Israelin armeija sanoo, että se on tehnyt yli 400 iskua Gazaan aselevon jälkeen.",
        "",
        "Iskuissa on kuollut paljon ihmisiä. Siksi kansainväliset järjestöt vaativat uutta tulitaukoa Gazaan.",
        "",
        "Gazan taisteluissa ovat vastakkain Israel ja terroristijärjestö Hamas.",
        "",
        "### Rovaniemen lentoreitit",
        "",
        "![Joulupukki oli paikalla, kun lento Madridista tuli Rovaniemelle. Kuva: Risto Koskinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701589651/39-1210040656c327841b57)",
        "",
        "Rovaniemeltä avataan uusia ulkomaan lentoreittejä. Rovaniemelle ja koko Lappiin tulee joka talvi paljon turisteja ulkomailta.",
        "",
        "Tänä talvena Rovaniemeltä lennetään 23 suoraa ulkomaan lentoreittiä. Niistä 12 on aivan uusia lentoreittejä.",
        "",
        "Rovaniemeltä avataan tänä talvena suorat lentoreitit moniin eurooppalaisiin suurkaupunkeihin. Rovaniemelle lennetään esimerkiksi Barcelonasta, Wienistä, Pariisista, Lontoosta ja Berliinistä.",
        "",
        "Rovaniemelle tulee eniten turisteja joulukuussa. He haluavat nauttia lumisesta talvesta ja nähdä Joulupukin. Joulupukin Pajakylä on Rovaniemellä.",
        "",
        "### Kaurismäen elokuva",
        "",
        "![Jussi Vatanen ja Alma Pöysti näyttelevät elokuvassa Kuolleet lehdet. Kuva: Malla Hukkanen](https://images.cdn.yle.fi/image/upload/c_crop,h_1324,w_2359,x_0,y_246/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701610891/39-11706796500072a5c5f1)",
        "",
        "Suomalainen elokuva Kuolleet lehdet on Time-lehden mielestä vuoden paras elokuva.",
        "",
        "Iso amerikkalainen Time teki listan tämän vuoden parhaista elokuvista. Listan ykkönen on Kuolleet lehdet.",
        "",
        "Kuolleet lehdet on Aki Kaurismäen elokuva. Kaurismäki on kuuluisa suomalainen elokuvaohjaaja.",
        "",
        "Kuolleet lehdet kertoo 2 yksinäisen ihmisen rakkaudesta. Elokuvan pääosissa ovat näyttelijät Alma Pöysti ja Jussi Vatanen.",
        "",
        "### Uni ja oppiminen",
        "",
        "![Uni auttaa oppimisessa. Kuva: Tapio Rissanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_222/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1567762731/39-5888895d7226f7d011e)",
        "",
        "Uni on tärkeää. Nyt tutkijat sanovat, että uni vahvistaa myös oppimista.",
        "",
        "Kun ihminen opiskelee jotakin, siitä syntyy aivoihin muistijälki. Unen aikana muistijälki vahvistuu, koska aivot jatkavat työtä myös yöllä.",
        "",
        "Näyttää siis siltä, että hyvä yöuni on tärkeää, kun ihminen opiskelee uusia asioita.",
        "",
        "### Adventtisunnuntai",
        "",
        "![Ensimmäisenä adventtisunnuntaina sytytetään ensimmäinen adventtikynttilä. Kuva: Kirkon kuvapankki / Markku Pihlaja](https://images.cdn.yle.fi/image/upload/c_crop,h_2784,w_4950,x_0,y_196/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1637768059/39-883537619e5adcecf75)",
        "",
        "Sunnuntaina on vietetty ensimmäistä adventtisunnuntaita. Silloin alkaa joulun odotus.",
        "",
        "Ensimmäinen adventtisunnuntai on tärkeä perinne monille suomalaisille. Esimerkiksi kirkoissa käy enemmän ihmisiä kuin tavallisena sunnuntaina.",
        "",
        "Ennen joulua on yhteensä 4 adventtisunnuntaita.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701611898/39-1210087656c895e33a34)",
        "",
        "Kylmä pakkasää jatkuu alkuviikon aikana.",
        "",
        "Pakkasta voi olla jopa yli 20 astetta, jos taivaalla ei ole pilviä. Pilvisillä alueilla pakkasta on noin 10 astetta.",
        "",
        "Välillä voi sataa vähän pakkaslunta."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}