{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 1.3.2024",
        "",
        "Suomi sai uuden presidentin.",
        "",
        "## Alexander Stubb",
        "",
        "Suomi on saanut uuden presidentin.",
        "",
        "Alexander Stubb aloitti presidentin tehtävässä tänään.",
        "",
        "Stubb otti tehtävän vastaan Eduskuntatalossa Helsingissä. Hän lupasi juhlallisesti noudattaa Suomen lakeja ja edistää Suomen kansan menestystä.",
        "",
        "Eduskunnan puhemies tervehti uutta presidenttiä, ja uusi presidentti puhui eduskunnalle. Eduskunta edustaa Suomen kansaa.",
        "",
        "Lopuksi presidentti Stubb tarkasti kunniakomppanian Eduskuntatalon edessä.",
        "",
        "Alexander Stubb on siis tänään aloittanut presidentin tehtävässä.",
        "",
        "Uusi ja edellinen presidenttipari tervehtivät ihmisiä Presidentinlinnan parvekkeelta.",
        "",
        "## Sauli Niinistö",
        "",
        "Sauli Niinistön presidenttikausi on loppunut. Niinistö oli Suomen presidentti yhteensä 12 vuotta.",
        "",
        "Niinistö hyvästeli suomalaiset eilen. Hän kiitti kaikkia tuesta, jota hän on saanut presidenttikauden aikana.",
        "",
        "Niinistö on kiitollinen siitä, että ihmiset ovat luottaneet häneen.",
        "",
        "(Sauli Niinistö)",
        "",
        "*Kiitollisuutta siitä, että on saanut olla kansan kosketuksen kohteena. Mutta myös velvoittavan tunteen, he ovat luottaneet minuun, niinpä minun on sitten parhaani tehtävä.*",
        "",
        "## Presidenttipari",
        "",
        "Suomen uusi presidentti on Alexander Stubb.",
        "",
        "Stubb on Suomen 13. presidentti. Presidentin tehtävä on yli 100 vuotta vanha.",
        "",
        "Tässä on Suomen ensimmäinen presidentti Kaarlo Juho Ståhlberg ja presidentin puoliso Ester Ståhlberg.",
        "",
        "Ensimmäinen presidenttipari aloitti monta perinnettä, joita presidenttiparit ovat myös myöhemmin noudattaneet. Hyvä esimerkki on itsenäisyyspäivän juhla Presidentinlinnassa.",
        "",
        "Alexander Stubb on Suomen uusi presidentti. Suomalaisia kiinnostaa, miten uusi presidenttipari hoitaa tehtävää.",
        "",
        "Alexander Stubb ja Suzanne Innes-Stubb ovat keskustelleet tehtävästä edellisen presidenttiparin eli Sauli Niinistön ja Jenni Haukion kanssa.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}