{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | 30.10.2025",
      "",
      "Tekninen osaaminen. Kuntokurssi armeijaa varten. Luuserit Areenassa. Sää.",
      "",
      "## Tekninen osaaminen",
      "",
      "Aluksi teknisestä koulutuksesta.",
      "",
      "Käsityöaineiden suosio on romahtanut peruskoulussa. Taustalla on se, että teknisen työn ja tekstiilityön opetus yhdistettiin vuonna 2016.",
      "",
      "Asiantuntijat sanovat, että koulusta saa huonot taidot ammattiopintoihin teknisille aloille.",
      "",
      "Opettajat sanovat, että oppilaiden taitotaso on laskenut paljon.",
      "",
      "Vararehtori **Juha Salonen**:",
      "",
      "\\- Jos oppilas on sellainen, että hän ei tunne suurin piirtein rullamitan käyttöä eikä akkuporakoneen käyttöä.",
      "",
      "Tutkija **Manne Kallio** Helsingin yliopistosta on huolissaan, pystyvätkö suomalaiset enää rakentamaan korkeaa teknologiaa. Hän ottaa esimerkiksi jäänmurtajat, joita Suomi alkaa rakentaa USA:lle.",
      "",
      "## Kuntokurssi armeijaa varten",
      "",
      "Sitten nuorten kunnosta.",
      "",
      "Nurmijärven kunta Uudellamaalla järjestää ensimmäisen kerran nuorille kuntokurssin. Se on maksuton ja vapaaehtoinen.",
      "",
      "Tavoite on alentaa kynnystä lähteä varusmiespalvelukseen eli armeijaan. Kurssi antaa tukea ja edistää kuntoa sekä mielen hyvinvointia.",
      "",
      "Varusmiespalvelus saattaa estyä, jos nuorella mielenterveyden ongelmia tai päihteiden käyttöä.",
      "",
      "Monet nuoret voivat jännittää, kestääkö kunto armeijaa. **Miika Tapaninahon** tavoite on päästä armeijassa RUK:hon eli reserviupseerikouluun.",
      "",
      "Siihen valitaan vain noin 7 prosenttia kaikista, jotka käyvät armeijan.",
      "",
      "Nurmijärven kunnan kuntokurssi kestää ensi kesään saakka.",
      "",
      "## TV-sarja Luuserit",
      "",
      "Lopuksi kulttuuriuutinen.",
      "",
      "TV-sarja Luuserit on jo ilmiö Yle Areenassa. Sarja on tavoittanut erityisesti nuoria katsojia.",
      "",
      "Näyttelijät kertovat, että sarja on täynnä huumoria, mutta sillä on myös vakavampi puoli.",
      "",
      "Näyttelijöillä on viesti erityisesti nuorille miehille, sanoo **Vanonit Muyau**.",
      "",
      "\\- Se, kun täytät 20, on tosi hämmentävää aikaa verrattuna siihen kun olet teini, sitten kun kaikki vastuu on sinulla.",
      "",
      "Luuserit-televisiosarja on tavoittanut nuoret. 4. kausi julkaistiin tässä kuussa.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna sää on sateinen. Sade on vettä.",
      "",
      "Vain osassa Lappia sataa räntää tai lunta.",
      "",
      "Lapissa lämpötila on lähellä nollaa. Etelässä on yli 5 astetta lämmintä."
   ],
   "format" : "text",
   "source" : "fi"
}
