{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 10.9.2025",
      "",
      "Venäjän droonit. Tilausrikollisuus. Ajovalot. Sää",
      "",
      "## Puolaan tuli Venäjän drooneja",
      "",
      "Ensin uutinen Venäjän drooneista Puolassa.",
      "",
      "Puolassa tuhottiin viime yönä useita Venäjän lennokkeja eli drooneja.",
      "",
      "Drooneja oli ilmassa yli kymmenen, kertoo Puolan asevoimat. Yksi Venäjän drooni tuhosi talon Itä-Puolassa.",
      "",
      "Sotilasliitto Naton lentokoneet auttoivat Puolaa tuhoamaan Venäjän drooneja.",
      "",
      "Monet Euroopan maat ovat huolissaan siitä, että Venäjän drooneja oli Puolassa.",
      "",
      "Puolassa tuhottiin viime yönä useita Venäjän lennokkeja eli drooneja.",
      "",
      "## Rikoksia tilataan internetistä",
      "",
      "Seuraavaksi uutinen tilausrikoksista.",
      "",
      "Suomen poliisi tutkii useita rikoksia, jotka on tilattu internetistä.",
      "",
      "Rikollisille on maksettu rahaa siitä, että he tekevät rikoksia Suomessa.",
      "",
      "Rikolliset tulevat Suomeen Ruotsista. Helsingin poliisi Markku Heinikari kertoo, että internetistä tilatut rikokset ovat vakavia:",
      "",
      "– Ruotsalaiset rikollisryhmät ovat ottaneet erittäin vahvasti haltuun Suomen huumemarkkinoita. Kyseessä on samat pelaajat, jotka tappelevat keskenään Ruotsissa.",
      "",
      "– Väkivalta ja huumekauppa kävelevät käsi kädessä. Uhkakuvana on se, että huumeiden lisäksi Ruotsista rantautuu vakavaa väkivaltaa.",
      "",
      "Suomen poliisi tutkii useita rikoksia, jotka on tilattu internetistä.",
      "",
      "## Ajovalojen käytössä parannettavaa",
      "",
      "Lopuksi uutinen autojen ajovaloista.",
      "",
      "Autoilijat eivät aina osaa käyttää ajovaloja oikein.",
      "",
      "Moni autoilija ajattelee, että automaattivalot ovat aina oikein. Automaattivalot eivät kuitenkaan aina riitä.",
      "",
      "Jos päivällä on esimerkiksi sumua tai sadetta, myös auton takavalojen pitää olla päällä. Joissakin automaattivaloissa takavalot eivät ole päivällä päällä. Se on hämärässä ja huonolla säällä laitonta.",
      "",
      "Varmasti oikein on, jos autoilija laittaa itse ajovalot päälle. Silloin autoilija valitsee kuvan, jossa on valokupu ja viivoja. Nyt auton valot ovat päällä edessä ja takana.",
      "",
      "Autoilijat eivät aina osaa käyttää ajovaloja oikein.",
      "",
      "## Sää on torstaina aurinkoista",
      "",
      "Vielä sääennuste.",
      "",
      "Sää on torstaina lämmintä.",
      "",
      "Lämpötila on yli 20 astetta.",
      "",
      "Aurinko paistaa suuressa osassa maata."
   ],
   "source" : "fi",
   "format" : "text"
}
