{
    "q": [
        "Radio \\| Selkouutiset \\| perjantai 8.12.2023",
        "--------------------------------------------",
        "",
        "Valtion säästöt. Sähköautot. Sauna. Sää.",
        "",
        "Yle Selkouutiset kertoo uutiset helpolla suomen kielellä.",
        "",
        "Selkouutiset TV1:ssä joka arkipäivä kello 16.35 ja Radio Suomessa joka päivä kello 21.12.",
        "",
        "Radio \\| Selkouutiset \\| perjantai 8.12.2023",
        "--------------------------------------------",
        "",
        "Junalakko. Putin. Sähköautot. Hukkuneet. Suomalaisen musiikin päivä. Sää.",
        "",
        "### Junalakko",
        "",
        "![Ensi torstaina junat eivät kulje. Kuva: Jani Aarnio / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_1076/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701335482/39-12088156568464474d7b)",
        "",
        "Junaliikenne pysähtyy ensi torstaina eli joulukuun 14. päivä. Silloin junat eivät kulje koko päivänä.",
        "",
        "Syynä on lakko. Monet ammattiliitot aloittavat lakon eli ne lopettavat työt keskiviikon ja torstain välisenä yönä. Lakko kestää 24 tuntia.",
        "",
        "Ammattiliitot järjestävät lakkoja, koska ne ovat vihaisia hallitukselle. Hallitus aikoo tehdä muutoksia työntekijöiden asemaan ja sosiaaliturvaan.",
        "",
        "Hallitus aikoo esimerkiksi vähentää rahaa, jonka valtio käyttää asumistukeen. Lisäksi hallitus suunnittelee, että työntekijälle ei enää makseta palkkaa sairausloman ensimmäiseltä päivältä.",
        "",
        "### Putin",
        "",
        "![Putinin valta Venäjällä jatkuu. Kuva: EPA-EFE / Mikhail Metzel / Kreml / Pool](https://images.cdn.yle.fi/image/upload/c_crop,h_4281,w_7611,x_0,y_131/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699274424/39-11965016548de84eaff9)",
        "",
        "Venäjän presidentti Vladimir Putin haluaa jatkaa presidentin työssä.",
        "",
        "Putin kertoi perjantaina, että hän on mukana Venäjän presidentinvaaleissa ensi vuonna. Vaalit järjestetään maaliskuussa.",
        "",
        "Putin on johtanut Venäjää jo yli 20 vuotta.",
        "",
        "### Sähköautot",
        "",
        "![Sähköautossa on paljon uudenlaista tekniikkaa. Kuva: Jari Kovalainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_301/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700841649/39-11942436542141945498)",
        "",
        "Työ autokorjaamoissa muuttuu. Syy on se, että sähköautot yleistyvät.",
        "",
        "Sähköautojen korjaaminen vaatii uudenlaista osaamista. Autonasentajan pitää tietää paljon myös sähköstä ja akuista.",
        "",
        "Lisäksi autonasentajan pitää tuntea tietotekniikkaa, jota sähköautossa on paljon.",
        "",
        "Autonasentajat tarvitsevat jatkokoulutusta usein, jotta he pysyvät alan kehityksessä mukana.",
        "",
        "Myös uusien autonasentajien koulutus on muuttunut sähköautojen takia.",
        "",
        "### Hukkuneet",
        "",
        "![ Kuva: Antti Mikkola / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3510,w_6240,x_0,y_171/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1678698865/39-1084211640ee8c8a4c9d)",
        "",
        "Suomessa hukkui marraskuussa 7 ihmistä. 2 heistä upposi jäihin. Näin kertoo Suomen Uimaopetus- ja Hengenpelastusliitto.",
        "",
        "Liitto muistuttaa, että jäät ovat vielä heikkoja. Jäällä ei ole turvallista liikkua vielä näin aikaisin talvella.",
        "",
        "Tammikuun alusta marraskuun loppuun mennessä Suomessa on hukkunut yhteensä 82 ihmistä.",
        "",
        "### Suomalaisen musiikin päivä",
        "",
        "![Suomen kansallissäveltäjä Jean Sibelius. Kuva: Helander / Sibelius-museo](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1920,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1652277608/39-953520627bc100b7c9b)",
        "",
        "Perjantaina on vietetty Jean Sibeliuksen päivää eli suomalaisen musiikin päivää. Päivää vietetään 8. joulukuuta, koska se on Sibeliuksen syntymäpäivä.",
        "",
        "Sibelius syntyi vuonna 1865. Hän kuoli vuonna 1957.",
        "",
        "Sibelius on Suomen kansallissäveltäjä. Sibelius sävelsi esimerkiksi 7 sinfoniaa.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702052205/39-12130716573415334a7c)",
        "",
        "Lauantaina heikkoa lumisadetta tulee maan etelä- ja itäosissa. Myös Länsi-Lapissa sataa vähän lunta.",
        "",
        "Idässä pakkasta voi olla jopa 20 astetta. Muualla pakkanen on lauhempaa."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}