{
    "q": [
        "## Radio \\| Selkouutiset \\| lauantaina 25.11.2023",
        "",
        "Raja-Jooseppi. Suomen ja Venäjän suhteet. Ruokailutottumukset. Kaamos. Sääennuste.",
        "",
        "### Siirtolaiset Raja-Joosepissa",
        "",
        "![Rajavartijat saattavat siirtolaista Raja-Joosepin raja-asemalla. Kuva: Vesa Toppari / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2485,w_4434,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700923049/39-12066516562050c25bf5)",
        "",
        "Suomeen on tullut uusia siirtolaisia Venäjältä. Raja-Joosepin raja-asemalle tuli lauantaina 55 siirtolaista. Rajavartiolaitos kertoo, että tulijat ovat Jeministä, Marokosta, Syyriasta ja Algeriasta.",
        "",
        "Eilen perjantaina Raja-Joosepin raja-asemalle tuli vain 3 siirtolaista.",
        "",
        "Vain Raja-Joosepin raja-asema on auki Suomen ja Venäjän välillä. Raja-Joosepin raja-asema on Inarissa, pohjoisessa. Suomi on sulkenut muut itärajan raja-asemat, koska Venäjä on alkanut lähettää Suomeen siirtolaisia. Suomi on tehostanut vartiointia itärajalla.",
        "",
        "### Suomi ja Venäjä",
        "",
        "![SDP:n puheenjohtaja Antti Lindtman oli lauantaina Ylen Ykkösaamu -ohjelman vieraana. Kuva: Petteri Sopanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2246,w_3994,x_0,y_219/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700900444/39-12065056561addd4a0a6)",
        "",
        "Suomi ei neuvottele Venäjän kanssa itärajan siirtolaistilanteesta. Näin sanovat pääministeri **Petteri Orpo** ja SDP:n puheenjohtaja **Antti Lindtman**. Venäjä ehkä haluaa, että Suomi neuvottelee Venäjän kanssa. Ehkä siksi Venäjä lähettää Suomeen siirtolaisia. Suomi ei hyväksy, jos Venäjä painostaa Suomea neuvotteluihin.",
        "",
        "SDP:n puheenjohtaja Antti Lindtman sanoo, että Venäjä yrittää horjuttaa Suomea monella tavalla. Syy on, että Venäjä haluaa viedä huomion pois Ukrainasta.",
        "",
        "Lindtman sanoo, että itärajan saa sulkea kokonaan, jos tilanne vaatii. Lindtman oli lauantaina Ylen ykkösaamu -ohjelman vieraana.",
        "",
        "### Suomalaisten ruokailutottumukset",
        "",
        "![Kala ja kasvikset ovat terveellisiä. Siksi niitä on hyvä syödä paljon. Kuva: Carina Ahlskog / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2495,w_4437,x_987,y_765/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1693405582/39-116488464ef488e5f9cd)",
        "",
        "Suomalaisten ruokailutottumuksissa on puutteita. Terveyden ja hyvinvoinninlaitos on kysynyt suomalaisilta ruokailutottumuksista.",
        "",
        "Monet suomalaiset syövät liian vähän kalaa ja vihanneksia. Vain noin 30 prosenttia suomalaisista syö kalaa vähintään 2 kertaa viikossa. Suositus on, että kalaa on hyvä syödä vähintään 2 kertaa viikossa.",
        "",
        "Vain 20 prosenttia miehistä ja vain 40 prosenttia naisista syö kasviksia, hedelmiä ja marjoja monta kertaa päivässä. Suositus on, että kasviksia, marjoja ja hedelmiä on hyvä syödä vähintään 500 grammaa päivässä.",
        "",
        "### Kaamos",
        "",
        "![Pohjoisessa aurinko ei nouse kaamoksen aikana horisontin yläpuolelle. Kuva: Anna-Kaisa Brenner / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1944,w_3456,x_0,y_1025/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1641653122/39-89980561d9a329301e9)",
        "",
        "Pohjoisessa Suomessa alkaa tänään lauantaina kaamos. Kaamos tarkoittaa aikaa, jolloin aurinko ei nouse päivällä pohjoisessa.",
        "",
        "Syy on maapallon asento. Maapallon pohjoinen osa jää talvella varjoon koko päiväksi. Kaamos kestää melkein 2 kuukautta.",
        "",
        "Esimerkiksi Utsjoella aurinko nousee seuraavan kerran 17. tammikuuta. Utsjoki on Suomen pohjoisin kunta. Siellä kaamos kestää kauemmin kuin etelämpänä Lapissa.",
        "",
        "### Sää",
        "",
        "![Koko maassa on pakkasta sunnuntaina.](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700928265/39-120668565621aeb49ab4)",
        "",
        "Sää on sunnuntaina enimmäkseen pilvistä ja poutaista. Paikoin tulee heikkoja lumisateita. Lämpötila on maan etelä- ja keskiosassa -6 ja -16 asteen välillä, pohjoisessa paikoin -20 astetta."
    ],
    "source": "fi",
    "target": "hy",
    "format": "text"
}