{
   "format" : "text",
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | tiistai 17.6.2025",
      "",
      "Kotihoito. Sähköpotkulaudat. Luonnonpuistojen vatsatautiepidemia. Sää.",
      "",
      "## Kotihoito",
      "",
      "Aluksi asiaa kotihoidosta.",
      "",
      "Kotihoidon hoitajien työmäärä on usein suuri.",
      "",
      "Yle kysyi hoitajilta, minkälaista kotihoidon arki on. Vastauksia tuli yli 500.",
      "",
      "Hoitajilla on usein kiire. Hoitajalla voi olla yli 20 kotikäyntiä päivässä.",
      "",
      "Työtä lisää myös se, että osa asiakkaista on heikossa kunnossa. He pärjäävät kotona huonosti.",
      "",
      "Kotihoidon hoitajien työmäärä on usein suuri.",
      "",
      "Yli 100 000 suomalaista saa apua kotihoidosta.",
      "",
      "## Sähköpotkulaudat",
      "",
      "Sitten uutinen sähköpotkulaudoista.",
      "",
      "Sähköpotkulautojen säännöt ovat tiukentuneet.",
      "",
      "Sähköpotkulautoja eli skuutteja koskeva laki on muuttunut tänään.",
      "",
      "Poliisi voi jatkossa tarkistaa sähköpotkulaudan kuljettajan iän. Kuljettajan pitää olla vähintään 15-vuotias.",
      "",
      "Poliisi voi myös testata, onko kuljettaja juonut alkoholia tai käyttänyt huumeita. Sähköpotkulautaa ei saa ajaa, jos veren alkoholipitoisuus on 0,5 promillea tai yli.",
      "",
      "Sähköpotkulautojen säännöt ovat tiukentuneet.",
      "",
      "Skuuteille on sattunut viime aikoina paljon vakavia onnettomuuksia.",
      "",
      "## Luonnonpuistojen vatsatautiepidemia",
      "",
      "Lopuksi uutinen tautiepidemiasta.",
      "",
      "Pohjoisen Suomen luonnonpuistoissa leviää vatsatautia.",
      "",
      "Retkeilijöiden vatsatautiepidemia alkoi jo toukokuun lopussa. Kymmeniä ihmisiä on sairastunut.",
      "",
      "Vatsatautia on ollut Urho Kekkosen kansallispuistossa ja Kevon luonnonpuistossa, Lapissa. Tartuntoja on ollut myös Oulangan kansallispuistossa, Koillismaalla.",
      "",
      "Pohjoisen Suomen luonnonpuistoissa leviää edelleen vatsatautia.",
      "",
      "Huonovointisia retkeilijöitä on evakuoitu luonnosta. Tauti johtuu ehkä noroviruksesta.",
      "",
      "## Keskiviikon sää",
      "",
      "Vielä sääennuste.",
      "",
      "Etelässä sataa ja ukkostaa huomenna iltapäivällä. Muualla sataa välillä.",
      "",
      "Lämpötila on noin 15 astetta. Pohjoisimmassa Suomessa lämpötila on alle 10 astetta."
   ],
   "target" : "en"
}
