{
   "format" : "text",
   "target" : "en",
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | torstai 7.8.2025",
      "",
      "Puoluekannatus. Koulujen alkaminen. Tasoristeysonnettomuudet. Sää.",
      "",
      "## Ylen puoluekannatusmittaus",
      "",
      "Aluksi kotimaan politiikkaa.",
      "",
      "Ylen kannatusmittaus kertoo, että kokoomuksen suosio on laskenut eniten.",
      "",
      "Pääministeripuolue menetti lähes 2 prosenttiyksikköä. Kokoomuksen kannatus on nyt 19,1 prosenttia.",
      "",
      "Suurin oppositiopuolue SDP jatkaa kärjessä. Sen kannatus on 24,7 prosenttia.",
      "",
      "Eniten nousi opposition keskusta, jonka kannatus on nyt 15,1 prosenttia.",
      "",
      "Hallituspuolue perussuomalaisten kannatus on 12,3 prosenttia.",
      "",
      "Keskusta on saanut kannattajia kokoomuksesta ja perussuomalaisista.",
      "",
      "## Koulut alkavat",
      "",
      "Sitten koulujen alkamisesta.",
      "",
      "Suurin osa kouluista aloittaa lukukauden tällä viikolla.",
      "",
      "Luokkakokojen välillä on edelleen suuria eroja. Esimerkiksi Oulussa on 1000 oppilaan koulu ja Ylitorniolla 6 oppilaan koulu.",
      "",
      "Opetusalan ammattijärjestö sanoo, että yli 25 oppilaan luokka on liian suuri.",
      "",
      "Ensimmäisen luokan aloittaa nyt 51 000 oppilasta.",
      "",
      "Uutta on se, että laki kieltää kännykät koulujen oppitunneilla.",
      "",
      "Moni kunta ottaa tiukan linjan kännykkäkieltoon. Joissakin puhelimia ei saa käyttää edes välitunnilla.",
      "",
      "## Tasoristeysonnettomuudet",
      "",
      "Sitten junaliikenteestä.",
      "",
      "Viikon aikana 3 ihmistä on kuollut junan ja auton törmäyksessä tasoristeyksessä.",
      "",
      "Siilinjärvellä sunnuntaina kuolivat pakettiauton kuljettaja ja matkustaja sekä 2 koiraa. Turussa maanantaina autonkuljettaja ja veturinkuljettaja loukkaantuivat. Tiistaina Loimaalla kuoli pakettiauton kuljettaja.",
      "",
      "Suomessa on edelleen monta sataa vaarallista tasoristeystä.",
      "",
      "Erityisen vaarallisia on noin 50. Niistä puuttuu esimerkiksi puomi tai liikennevalot tai risteyksessä on vaikea nähdä junan tulosuuntaan.",
      "",
      "Tasoristeyksissä on viikon aikana kuollut 3 ihmistä.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna on tavallinen kesäpäivä. Koko maassa paistaa aurinko, mutta välillä sataa vettä.",
      "",
      "Etelässä sataa vähän enemmän ja voi salamoida eli ukkonen on mahdollinen."
   ]
}
