{
    "q": [
        "## Radio \\| Selkouutiset \\| perjantai 27.10.2023",
        "",
        "Gazan avustusoperaatio. Koronatartunnat. Asuntojen hinnat. Sää.",
        "",
        "### Gazan avustusoperaatio",
        "",
        "![Gazassa tarvitaan apua sodan keskellä. Kuva: EPA](https://images.cdn.yle.fi/image/upload/c_crop,h_3780,w_6720,x_0,y_700/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698396491/39-1192101653b784c2d563)",
        "",
        "Suomen Punainen Risti eli SPR on mukana Gazan avustusoperaatiossa. SPR lähettää valmiusyksikön Egyptiin.",
        "",
        "Valmiusyksikössä on 5 ihmistä. He huolehtivat siitä, että kansainvälinen apu pääsee Egyptistä perille Gazaan.",
        "",
        "Lisäksi SPR antaa 200 000 euroa avustustyöhön Gazassa ja Israelissa.",
        "",
        "Terroristijärjestö Hamas hyökkäsi Gazasta Israeliin noin 3 viikkoa sitten. Siitä alkoi sota, jossa on kuollut monta tuhatta ihmistä.",
        "",
        "Sota on aiheuttanut paljon kärsimystä Gazan asukkaille. He tarvitsevat esimerkiksi ruokaa ja lääkkeitä.",
        "",
        "Gaza sijaitsee Israelin ja Egyptin rajalla. Siksi kansainvälinen apu Gazaan kuljetetaan Egyptin kautta.",
        "",
        "### Koronatartunnat",
        "",
        "![Vanhusten ja riskiryhmäläisten kannattaa ottaa koronan tehosterokotus. Kuva: Antro Valo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3510,w_6240,x_0,y_400/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1670569792/39-933588623dccc01a881)",
        "",
        "Koronatartunnat lisääntyvät taas Suomessa.",
        "",
        "Korona on hengitystieinfektio. Hengitystieinfektiot lisääntyvät syksyllä, kun ihmiset ovat taas enemmän sisällä.",
        "",
        "Esimerkiksi Helsingin ja Uudenmaan alueella koronapotilaiden määrä on kasvanut. Sairaalahoidossa on nyt 80 potilasta, joilla on koronatartunta.",
        "",
        "Iso osa sairaaloiden koronapotilaista on vanhoja.",
        "",
        "Siksi lääkärit sanovat, että yli 65-vuotiaiden kannattaa ottaa tehosterokotus koronaa vastaan.",
        "",
        "Koronan tehosterokotukset alkavat eri puolilla Suomea marraskuussa.",
        "",
        "Koronarokotuksen voi ottaa yhtä aikaa syksyn influenssarokotuksen kanssa.",
        "",
        "### Asuntojen hinnat",
        "",
        "![Asuntokauppa on nyt hiljaista. Kuva: Mikko Savolainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3348,w_5952,x_0,y_483/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1694415905/39-117017864fea8c7baf74)",
        "",
        "Asuntojen hinnat ovat laskeneet. Näin kertoo Tilastokeskus.",
        "",
        "Asuntojen hinnat laskivat heinä-, elo- ja syyskuun aikana joka puolella Suomea. Vanhat osakeasunnot olivat noin 7 prosenttia halvempia kuin vuotta aikaisemmin.",
        "",
        "Vantaa ja Espoo olivat ne suuret kaupungit, joissa asuntojen hinnat laskivat eniten. Turussa ja Oulussa asuntojen hinnat laskivat vähemmän kuin muissa suurissa kaupungeissa.",
        "",
        "Kiinteistönvälittäjät kertovat, että asuntokauppa on hiljaista. Heinä-, elo- ja syyskuun aikana kiinteistönvälittäjien kautta myytiin vanhoja osakeasuntoja 30 prosenttia vähemmän kuin vuosi sitten.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698421548/39-1192510653bdb0fbe9af)",
        "",
        "Lauantaina Lapissa sataa vähän lunta. Maan etelä- ja keskiosassa on poutaa eli ei sada.",
        "",
        "Aurinko paistaa lauantaina lännessä, muualla on enimmäkseen pilvistä.",
        "",
        "Viikonloppu on kylmä, lämpötilat ovat pakkasella melkein koko maassa.",
        "",
        "Maanantaina sää kylmenee pohjoisessa. Lapissa voi olla jopa 10 astetta pakkasta.",
        "",
        "siitä, että kansainvälinen apu pääsee Egyptistä perille Gazaan."
    ],
    "source": "fi",
    "target": "sr",
    "format": "text"
}