{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 29.6.2024",
        "",
        "Venäjän iskut Ukrainan energiaverkkoon",
        "",
        "Uutisviikon aihe on tällä kertaa Venäjän iskut Ukrainan energiaverkkoon.",
        "",
        "Venäjä on lisännyt iskuja Ukrainan energiainfrastruktuuriin eli energiaverkkoon.",
        "",
        "Siksi sähkökatkot lisääntyvät Ukrainassa. Energiaverkko on vaurioitunut pahasti.",
        "",
        "Sähkökatkot aiheuttavat ongelmia firmoille ja ihmisille.",
        "",
        "Venäjän tarkoitus on vaikeuttaa ukrainalaisten elämää. Kerromme nyt lisää Ukrainan energiahuollon tilanteesta.",
        "",
        "![Kaasuputket ja öljyputket ovat osa energiaverkkoa. Kuva: AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_181/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1655307092/39-97074262a9faec96560)",
        "",
        "## Iskut lisääntyvät",
        "",
        "Venäjä on lisännyt iskuja Ukrainan energiaverkkoon.",
        "",
        "Esimerkiksi maaliskuussa Venäjä teki paljon iskuja, koska Ukrainalla oli vain vähän ilmatorjuntaohjuksia jäljellä.",
        "",
        "Venäjä iskee paljon Itä-Ukrainaan, mutta esimerkiksi viime viikolla Venäjän iskut tuhosivat energiaverkkoa Länsi-Ukrainassa.",
        "",
        "Isku kohdistui voimalaitoksiin neljällä 4 eri alueella. Isku katkasi sähköt lähes 220 000 kodista tai firmasta.",
        "",
        "## Suuret vahingot",
        "",
        "Energiaverkkoon eli energiainfrastruktuuriin kuulu monia asioita, joilla energiaa tuotetaan ja siirretään ihmisille. Energiaverkko on sähköverkkoja, kaasuverkkoja ja öljyputkia. Myös voimalaitokset kuuluvat energiaverkkoon.",
        "",
        "3 kuukauden aikana Venäjän iskut ovat lamauttaneet noin puolet Ukrainan energiantuotannosta. Energiaverkkoa on tuhottu noin 50 miljardin euron arvosta.",
        "",
        "Sähkökatkot aiheuttavat paljon haittaa ja vahinkoja firmoille. Esimerkiksi elintarviketehtaiden toiminta vaikeutuu ja kuljetukset vaikeutuvat. Siksi Ukrainassa voi tulla ruokapulaa, polttoainepulaa ja lämmitysongelmia, kun talvi lähestyy.",
        "",
        "![Venäjä on iskenyt esimerkiksi voimalaitoksiin. Kuva: Juha Kivioja / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3431,w_6100,x_0,y_49/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1717506690/39-1296931665f0e5abc6d8)",
        "",
        "## Energianverkon suojaaminen",
        "",
        "Sähkökatkoja kierrätetään eli sähköä jaetaan vuorotellen eri alueille. Sähkökatko voi kestää monta tuntia.",
        "",
        "Ukraina yrittää lisätä voimalaitosten suojaamista ja hajauttaa energiaverkkoa. USA on luvannut Ukrainalle ilmapuolustusjärjestelmän. Se voi auttaa torjumaan Venäjän iskuja.",
        "",
        "Energiaverkkoa on kuitenkin vaikea suojella, koska energiaverkko on tosi laaja asia.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli Venäjän iskut Ukrainan energiainfrastruktuuriin.",
        "",
        "Kerrataan vielä tärkeimmät asiat.",
        "",
        "Venäjä on lisännyt iskuja Ukrainan energiaverkkoon keväästä lähtien. Venäjä on iskenyt esimerkiksi ilmajohtoihin ja voimalaitoksiin.",
        "",
        "Ukrainan sähköntuotantokyky on laskenut puoleen normaalista.",
        "",
        "Venäjän tarkoitus on vaikeuttaa ukrainalaisten elämää erityisesti talvella. Ukraina tarvitsee paljon lännen apua.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}