{
    "q": [
        "# TV \\| Selkouutiset \\| perjantai 02.05.2025",
        "",
        "Lehdistönvapaus. Finnair peruu lentoja. Norppalive. Sää.",
        "",
        "## Lehdistönvapaus",
        "",
        "Aluksi asiaa lehdistönvapaudesta.",
        "",
        "Suomi on 5. mittauksessa, jossa tarkastellaan lehdistönvapautta eri puolilla maailmaa.",
        "",
        "Mittauksen julkistaa vuosittain Toimittajat ilman rajoja -järjestö.",
        "",
        "Mittauksessa arvioidaan esimerkiksi median riippumattomuutta ja moniarvoisuutta, toimittajien turvallisuutta ja itsesensuuria.",
        "",
        "Lehdistönvapaus on vahvinta Norjassa, Virossa, Alankomaissa ja Ruotsissa.",
        "",
        "Suomi on 5. jo neljättä vuotta peräkkäin.",
        "",
        "Heikointa lehdistönvapaus on Kiinassa ja Pohjois-Koreassa.",
        "",
        "## Finnair perui lentoja",
        "",
        "Sitten aiheena työnseisaus lentokentällä.",
        "",
        "Finnair on perunut tältä päivältä lentoja työtaistelun takia.",
        "",
        "Finnair on perunut noin 140 lentoa. Perumiset vaikuttavat noin 12 000 matkustajaan.",
        "",
        "Lentojen perumisen syy on Ilmailualan Unionin työtaistelu. Esimerkiksi lentokoneiden huoltotöissä ja ateriapalveluissa on ollut neljän tunnin työnseisauksia.",
        "",
        "IAU järjestää työnseisauksia myös maanantaina. Työtaisteluilla halutaan vauhdittaa neuvotteluja uudesta työehtosopimuksesta.",
        "",
        "## Norppalive",
        "",
        "Vielä asiaa luontokameroista.",
        "",
        "Ympäristöjärjestö WWF:n luontokamera Norppalive avataan tänään.",
        "",
        "Norppalivessä kamera kuvaa rantakiveä Saimaa-järven rannalla. Tälle kivelle norpat usein nousevat levähtämään.",
        "",
        "Tämä on 10. vuosi, kun kamera seuraa saimaannorppaa. Norppaliveä on tähän mennessä katsottu jo 11 miljoonaa kertaa.",
        "",
        "Luontokamera seuraa parhaillaan myös sääksen pesintää. Sääksi on iso petolintu.",
        "",
        "Luontokamerat löytyvät osoitteesta [wwf.fi/luontolive](https://wwf.fi/luontolive/norppalive/).",
        "",
        "## Lauantain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Pohjoisessa tulee lumi- ja vesisateita.",
        "",
        "Maan etelä- ja keskiosissa tulee monin paikoin sadekuuroja. Välillä on poutaista.",
        "",
        "Lämpötila on 0 ja +10 asteen välillä. Pohjois-Lapissa on paikoin pikkupakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}