{
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | maanantai 8.9.2025",
      "",
      "Pommi-iskut Ukrainassa. Ulkomaalaiset työssä. Koripallo. Sää",
      "",
      "## Ukrainassa rajuja pommi-iskuja",
      "",
      "Ensin uutinen sodasta Ukrainassa.",
      "",
      "Venäjä teki viikonloppuna ison ilmaiskun eri puolille Ukrainaa. Venäjän ilmaisku oli isompi kuin koskaan aikaisemmin.",
      "",
      "Venäjä käytti ilmaiskussa satoja drooneja ja useita ohjuksia. Se iski mm. Ukrainan hallituksen rakennukseen pääkaupungissa Kiovassa.",
      "",
      "USA:n presidentti Donald Trump sanoo, että hän voi ehkä asettaa lisää talouspakotteita Venäjälle. Ukrainan ja Euroopan johtajat vaativat, että USA asettaa Venäjälle uusia talouspakotteita.",
      "",
      "Trump sanoo, että hän tapaa pian Euroopan johtajia. Hän haluaa keskustella siitä, miten Venäjän sota Ukrainassa voidaan lopettaa.",
      "",
      "Venäjä teki viikonloppuna ison ilmaiskun Ukrainaan.",
      "",
      "## Ulkomaalaisia entistä enemmän työelämässä",
      "",
      "Seuraavaksi uutinen ulkomailta tulleista työntekijöistä.",
      "",
      "Ulkomailta tulleiden työntekijöiden määrä on kasvanut Suomessa. Ulkomailta tulleiden työntekijöiden määrä on nyt kaksi kertaa suurempi kuin 10 vuotta sitten.",
      "",
      "Eniten ulkomailta tulleiden osuus on kasvanut tietotekniikka-alalla, kotiapulaisina ja siivoojina sekä kioskeissa ja torimyyjinä.",
      "",
      "Kaikkein eniten ulkomailta tulleita työskentelee siivous- ja rakennustöissä. Heitä on paljon myös hoitajina.",
      "",
      "## Susijengi voitti koripallon ennakkosuosikin",
      "",
      "Lopuksi iloinen uutinen koripallon EM-kilpailuista.",
      "",
      "Suomen miesten koripallomaajoukkue Susijengi voitti Serbian Euroopan mestaruuskisoissa.",
      "",
      "Serbia oli EM-kisojen ennakkosuosikki. Serbian joukkueessa on maailman paras pelaaja Nikola Jokic.",
      "",
      "Suomen joukkueen tähti Lauri Markkanen sanoi, että koko joukkue teki kovan suorituksen:",
      "",
      "\\- Kaikkia tarvittiin tänään. Ihan älytön joukkuesuoritus. Korkealle tietysti mennään, mutta vielä ei olla valmiita. Iso kiitos faneille. En tiedä, paljonko niitä loppujen lopuksi on täällä, mutta me kuullaan se kentällä. Fanien mylviminen katsomossa tuo meille energiaa ja uskoa. Kaikki tarvittiin tänään.",
      "",
      "Suomen miesten koripallomaajoukkue voitti suosikkijoukkue Serbian. Suomi kohtaa seuraavassa pelissä Georgian.",
      "",
      "## Sää jatkuu lämpimänä",
      "",
      "Vielä sääennuste.",
      "",
      "Tiistaina sade- ja ukkoskuuroja tulee pohjoisessa.",
      "",
      "Maan etelä- ja keskiosassa on aurinkoista ja lämmintä.",
      "",
      "Lämpötila on 20...25 astetta. Sateessa on viileämpää."
   ],
   "format" : "text",
   "source" : "fi"
}
