{
  "data": {
    "translations": [
      {
        "translatedText": "## Radio \\| Clear news \\| Tuesday 14 November 2023"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The situation on the eastern border. Räsänen's trial. Political strikes. Weather."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### The situation of the eastern border"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![Minister of the Interior Mari Rantanen told about the situation on Finland's eastern border. Photo: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2035,w_3619,x_0,y_102/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/ q_auto:eco/f_auto/fl_lossy/v1699539222/39-1186974652d2d84065b6)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The situation on Finland's eastern border, i.e. the border between Finland and Russia, is still difficult. Asylum seekers whose papers are not in order have also arrived at the border on Tuesday."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Asylum seekers now come from many countries to the Finnish border via Russia. The reason is perhaps that Russia wants to disturb Finland. Previously, Russia did not let anyone to the Finnish border without the necessary papers."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Prime Minister Petteri Orpo says that the security of Finland's eastern border will be taken care of. Orpo says that the government is ready to make quick decisions."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Interior Minister Mari Rantanen says that measures are now being planned to improve border security. It is possible that, for example, border crossing points will be closed."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Räsänen's trial"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![Päivi Räsänen met journalists after the trial. Photo: Emmi Korhonen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2874,w_5110,x_10,y_131/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/ q_auto:eco/f_auto/fl_lossy/v1699970382/39-1200146655334491cf27)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The Court of Appeal has dismissed the charges against MP Päivä Räsä. The Court of Appeal is of the opinion that Räsänen has not committed a crime."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The prosecutor demanded that Räsänen be given a fine. According to the prosecutor, Räsänen's writings and speeches were hate speech, and they offended all homosexual people."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Already last spring, the district court rejected Räsänen's charges. The matter was still discussed in the Court of Appeal, because the prosecutor demanded it."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Päivi Räsänen's lawsuit has been talked about a lot in Finland. Räsänen is a member of parliament for the Christian Democrats and a former minister."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Strikes"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![Unions have organized strikes in recent weeks. Photo: Petri Julkunen / Yle ](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_79/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/ q_auto:eco/f_auto/fl_lossy/v1699516057/39-1197941654c8e0786a42)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Strikes continue in Finland."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "There have been one-day strikes in recent weeks in various parts of Finland. On Tuesday, there were strikes in Central Finland and Ostrobothnia."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Because of the strikes, work stopped at many workplaces. There were strikes in big stores, for example."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Strikes are political. Workers' unions organize strikes because they are angry with the government."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "For example, the government intends to limit the right of employees to organize strikes. In addition, the government plans to make it easier to fire an employee."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "### Weather"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/ f_auto/fl_lossy/v1699978341/39-120060665539c47bcdf6)"
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "The weather is cold. On Tuesday morning in Lapland it was even over 30 degrees below zero."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Wednesday will be a bit frosty and cloudy in the south. The sun is shining in the north, but there is a lot of frost. It may snow a little."
      },
      {
        "translatedText": ""
      },
      {
        "translatedText": "Winter weather also continues in Finland. The end of November will be cold, and the temperature will probably stay below freezing throughout the country. Snow showers are also possible."
      }
    ]
  }
}
