{
    "q": [
        "## Radio \\| Selkouutiset \\| tiistai 14.11.2023",
        "",
        "Itärajan tilanne. Räsäsen oikeudenkäynti. Poliittiset lakot. Sää.",
        "",
        "### Itärajan tilanne",
        "",
        "![Sisäministeri Mari Rantanen kertoi tilanteesta Suomen itärajalla. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2035,w_3619,x_0,y_102/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699539222/39-1186974652d2d84065b6)",
        "",
        "Tilanne Suomen itärajalla eli Suomen ja Venäjän rajalla on edelleen vaikea. Myös tiistaina rajalle on tullut turvapaikanhakijoita, joiden paperit eivät ole kunnossa.",
        "",
        "Turvapaikanhakijoita tulee nyt monista maista Venäjän kautta Suomen rajalle. Syy on ehkä se, että Venäjä haluaa häiritä Suomea. Aikaisemmin Venäjä ei päästänyt ketään Suomen rajalle ilman tarpeellisia papereita.",
        "",
        "Pääministeri Petteri Orpo sanoo, että Suomen itärajan turvallisuudesta pidetään huolta. Orpo sanoo, että hallitus on valmis tekemään nopeita päätöksiä.",
        "",
        "Sisäministeri Mari Rantanen kertoo, että nyt suunnitellaan toimia, joilla rajaturvallisuutta parannetaan. On mahdollista, että esimerkiksi rajanylityspaikkoja suljetaan.",
        "",
        "### Räsäsen oikeudenkäynti",
        "",
        "![Päivi Räsänen tapasi toimittajia oikeudenkäynnin jälkeen. Kuva: Emmi Korhonen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2874,w_5110,x_10,y_131/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699970382/39-1200146655334491cf27)",
        "",
        "Hovioikeus on hylännyt syytteet kansanedustaja Päivä Räsästä vastaan. Hovioikeus on sitä mieltä, että Räsänen ei ole tehnyt rikosta.",
        "",
        "Syyttäjä vaati, että Räsäselle annetaan sakkorangaistus. Syyttäjän mielestä Räsäsen kirjoitukset ja puheet olivat vihapuhetta, ja ne loukkasivat kaikkia homoseksuaaleja ihmisiä.",
        "",
        "Jo viime keväänä käräjäoikeus hylkäsi Räsäsen syytteet. Asia käsiteltiin vielä hovioikeudessa, koska syyttäjä niin vaati.",
        "",
        "Päivi Räsäsen oikeusjutusta on puhuttu Suomessa paljon. Räsänen on kristillisdemokraattien kansanedustaja ja entinen ministeri.",
        "",
        "### Lakot",
        "",
        "![Ammattiliitot ovat järjestäneet lakkoja viime viikkoina. Kuva: Petri Julkunen / Yle ](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_79/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699516057/39-1197941654c8e0786a42)",
        "",
        "Lakot jatkuvat Suomessa.",
        "",
        "Yhden päivän mittaisia lakkoja on ollut viime viikkoina eri puolilla Suomea. Tiistaina lakkoja on ollut Keski-Suomessa ja Pohjanmaalla.",
        "",
        "Lakkojen takia työt pysähtyivät monilla työpaikoilla. Lakkoja oli esimerkiksi isoissa kaupoissa.",
        "",
        "Lakot ovat poliittisia. Työntekijöiden ammattiliitot järjestävät lakkoja, koska ne ovat suuttuneet hallitukselle.",
        "",
        "Hallitus aikoo esimerkiksi rajoittaa työntekijöiden oikeutta järjestää lakkoja. Lisäksi hallitus suunnittelee, että työntekijän irtisanomisesta tulee helpompaa.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699978341/39-120060665539c47bcdf6)",
        "",
        "Sää on kylmää. Tiistaiaamuna Lapissa mitattiin paikoin jopa yli 30 astetta pakkasta.",
        "",
        "Keskiviikkona etelässä on vähän pakkasta ja on pilvistä. Pohjoisessa paistaa aurinko, mutta pakkasta on paljon. Vähän voi sataa lunta.",
        "",
        "Talvinen sää myös jatkuu Suomessa. Marraskuun loppupuolesta tulee kylmä, ja lämpötila pysyy pakkasen puolella ehkä koko maassa. Myös lumisateet ovat mahdollisia."
    ],
    "source": "fi",
    "target": "kok",
    "format": "text"
}