{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 23.4.2024",
        "",
        "Kertapakkaukset. Ukraina. Liikenne. Sää.",
        "",
        "## EU:n määräys kertapakkauksista",
        "",
        "Aluksi uutinen kierrätyksestä.",
        "",
        "Uusi EU-määräys pakkausjätteestä ei ehkä toteudu.",
        "",
        "Tässä ravintolassa on käytössä lainattavia eväsrasioita. Asiakas voi ottaa lounaan mukaan ja palauttaa rasian seuraavalla kerralla.",
        "",
        "Rasian voi palauttaa myös toiseen lounasravintolaan. Tarkoitus on vähentää kertakäyttöisiä rasioita.",
        "",
        "EU-komissio haluaa vähentää kertakäyttöisiä astioita. EU-komissio on halunnut, että 80 prosenttia pahvimukeista korvataan mukeilla, jotka voi käyttää uudelleen.",
        "",
        "Uusi EU-määräys pakkausjätteestä ei ehkä toteudu. Pakkausfirmat ja metsäfirmat ovat vastustaneet sitä. Myös Suomi on vaikuttanut siihen, että määräys ei toteudu.",
        "",
        "Suomen pitää kuitenkin keksiä keinoja, joilla pakkausjäte vähenee. Yksi keino on kierrätettävät lounaspakkaukset.",
        "",
        "## Aseapu Ukrainalle",
        "",
        "Nyt uutinen ulkomailta.",
        "",
        "Ukraina saa USA:lta uusia tehokkaita aseita. USA antaa Ukrainalle pitkän kantaman ATACMS-ohjuksia. Ohjuksissa on taistelukärki ja satoja pieniä ammuksia.",
        "",
        "ATACMS-ohjuksilla Ukraina voi iskeä jopa 300 kilometrin päähän. Vaarassa ovat Venäjän huolto, lentokentät ja satamat. Siksi ATACMS-ohjuksilla voi olla iso vaikutus Ukrainan sotaan.",
        "",
        "Ukraina saa USA:lta pitkän kantaman ohjuksia.",
        "",
        "Ukraina tarvitsee myös lisää ilmapuolustusta, että Ukraina voi torjua lentokoneita ja ohjuksia.",
        "",
        "Ukrainalla on 3 USA:n Patriot ilmapuolustusjärjestelmää. Saksa on luvannut antaa Ukrainalle 1 Patriot-järjestelmän lisää.",
        "",
        "## Liikenteen ongelmat lumen takia",
        "",
        "Lopuksi uutinen säästä.",
        "",
        "Eri puolilla Suomea on satanut paljon lunta. Lumi on aiheuttanut ongelmia liikenteessä. Monissa autoissa on jo kesärenkaat.",
        "",
        "Busseilla ja junilla on ollut ongelmia. Helsingissä myös raitiovaunuliikenne pysähtyi, koska sähkölakoihin tuli jäätä. Lentoliikenteessä on ollut myöhästymisiä.",
        "",
        "Lumisade on aiheuttanut paljon ongelmia liikenteelle.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Lumipyry vähenee yöllä.",
        "",
        "Keskiviikko päivä on pääosin jo poutainen, eli ei sada. Maan keskiosassa voi sataa vielä vähän lunta tai räntää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}