{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 7.5.2024",
        "",
        "Asevarastot. Postin työpaikat. Palkkatasa-arvo. Sää.",
        "",
        "## Asevarastot",
        "",
        "Ensin uutinen Suomen armeijasta.",
        "",
        "Suomen armeija alkaa säilyttää aseita myös muissa maissa.",
        "",
        "Suomen armeijalla on jo varasto Norjassa. Se perustettiin viime syksynä.",
        "",
        "Lisäksi Suomi suunnittelee varastoja Ruotsiin ja myös muihin maihin.",
        "",
        "Tavoite on, että kriisitilanteessa asevarastoja löytyy eri paikoista.",
        "",
        "Siksi Suomen armeija alkaa säilyttää aseita myös ulkomailla.",
        "",
        "Suomi valmistautuu myös siihen, että muut Nato-maat perustavat asevarastoja Suomeen.",
        "",
        "Esimerkiksi USA voi varastoida Suomeen aseita sotaharjoituksia ja kriisitilanteita varten.",
        "",
        "## Postin työpaikat",
        "",
        "Posti aikoo vähentää työntekijöitä. Työt voivat loppua jopa 250 työntekijältä.",
        "",
        "Syy on se, että Posti aikoo lopettaa mainosten ja ilmaislehtien jakamisen.",
        "",
        "Lisäksi Tampereen postikeskuksen töihin tulee muutoksia, jotka vähentävät työpaikkoja.",
        "",
        "Posti suunnittelee, että Tampereella keskitytään verkkokauppaan. Postin käsittely on tarkoitus tehdä koneellisesti Helsingissä.",
        "",
        "Posti aikoo vähentää lisää työntekijöitä.",
        "",
        "Jo aikaisemmin keväällä Posti ilmoitti työntekijöiden vähentämisestä kuljetus- ja terminaalitehtävissä.",
        "",
        "Postilla on Suomessa noin 15 000 työntekijää.",
        "",
        "## Palkkatasa-arvo",
        "",
        "Vielä toinen uutinen työelämästä.",
        "",
        "Naiset saavat parempaa palkkaa, jos firman omistaja tai johtaja on nainen.",
        "",
        "Naisjohtajat siis maksavat naisille parempaa palkkaa kuin miesjohtajat. Näin kertoo tutkimuslaitos Labore.",
        "",
        "Tutkija **Veera Nippala** sanoo, että naiset saavat samasta työstä yleensä 10 prosenttia pienempää palkkaa kuin miehet. Jos firman omistaja on nainen, palkkaero on pienempi.",
        "",
        "Naisten ja miesten palkkatasa-arvo toteutuu paremmin firmoissa, joiden johtaja on nainen. Näin on erityisesti palvelualoilla.",
        "",
        "Siivousfirman toimitusjohtaja **Terhi Kotkansalo**:",
        "",
        "*- No, kyllä meillä toteutuu. Me ollaan tilastoitu tätä asiaa jo pitkään, ja se on meille itsestään selvä asia.*",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Keskiviikkona sää on aurinkoista ja viileää.",
        "",
        "Lämpötila on pääosin 4\\...9 astetta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}