{
   "q" : [
      "# TV | Selkouutiset | torstai 11.9.2025",
      "",
      "Venäjän droonit. Pahoinpitelytuomiot. Susijengi jatkoon. Sää.",
      "",
      "## Reaktiot Venäjän drooneihin",
      "",
      "Aluksi Euroopan turvallisuudesta.",
      "",
      "Venäjän droonihyökkäys Puolan ilmatilaan on aiheuttanut monia reaktioita.",
      "",
      "Puolan pääministeri Donald Tusk on kertonut, että ilmatilaan lensi 19 droonia eli lennokkia. Tämä tapahtui keskiviikkoyönä.",
      "",
      "Puolustusliitto Naton asevoimat osallistuivat droonien torjuntaan.",
      "",
      "Joukko Euroopan maita on pyytänyt, että Yhdistyneiden kansakuntien turvallisuusneuvosto kokoontuu.",
      "",
      "Puola aktivoi Naton 4. artiklan eli pykälän. Se tarkoittaa neuvotteluja puolustusliiton kanssa.",
      "",
      "Venäjän droonihyökkäys Puolan ilmatilaan on aiheuttanut reaktioita.",
      "",
      "Euroopan komission puheenjohtaja Ursula von der Leyen sanoi, että EU:n itäraja tarvitsee jonkinlaisen drooni-muurin.",
      "",
      "Suomen ulkoministeri Elina Valtonen sanoo, että tilanne Puolassa on vakava.",
      "",
      "## Pahoinpitelyn uhri saa oikeutta hitaasti",
      "",
      "Sitten uutinen väkivallasta Suomessa.",
      "",
      "Pahoinpitelyn uhri voi joutua odottamaan oikeutta jopa monta vuotta.",
      "",
      "Yle tutki kaikki Suomen pahoinpitelytuomiot 2 vuoden ajalta.",
      "",
      "Helsingin käräjäoikeuden alueella rikosprosessit kestivät noin 2 vuotta. Nopeimmin tuomion saa Etelä-Pohjanmaalla. Siellä kesto on alle vuoden.",
      "",
      "Valtakunnansyyttäjä on ehdottanut, että poliisi voi hoitaa osan rikoksista jo tapahtumapaikalla, jos tapaukset ovat yksinkertaisia.",
      "",
      "Rikosoikeuden emeritusprofessori Matti Tolvanen sanoo, että se voi olla tehokas keino. Tolvanen sanoo, että myös poliisin oikeutta sakottaa kannattaa lisätä.",
      "",
      "## Susijengi pääsi mitalipeleihin",
      "",
      "Lopuksi urheilua.",
      "",
      "Suomen miesten koripallojoukkue on päässyt mitalipeleihin Euroopan mestaruuskisoissa. Susijengi on siis nyt 4 parhaan joukossa.",
      "",
      "Georgia kaatui pistein 93 - 79 puolivälierässä Latvian Riiassa.",
      "",
      "Suomi pelaa huomenna ensimmäistä kertaa historiassa miesten EM-välierissä.",
      "",
      "Susijengin fanit jännittivät ottelua Helsingin Vallilassa.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Huomenna on tuulinen päivä.",
      "",
      "Etelässä ja lännessä sataa vettä ja lämpötila on 15 astetta.",
      "",
      "Idässä ja pohjoisessa paistaa aurinko ja lämpötila on 20 astetta."
   ],
   "target" : "en",
   "source" : "fi",
   "format" : "text"
}
