{
    "q": [
        "# TV \\| Selkouutiset \\| keskiviikko 6.3.2024",
        "",
        "Uudet lakot. Salametsästys. Huono käytös kulttuuritapahtumissa. Sää.",
        "",
        "## Lakot",
        "",
        "Ensin tietoa lakoista.",
        "",
        "Ensi maanantaina on alkamassa uusia lakkoja. Ne kestävät tässä vaiheessa 2 viikkoa.",
        "",
        "SAK:n liitot kertoivat aamulla, että lakot vaikuttavat esimerkiksi vientiin, tuontiin ja logistiikkaan.",
        "",
        "Lakko esimerkiksi sulkee satamien ja junien tavaraliikenteen. Matkustajaliikenne toimii normaalisti.",
        "",
        "Mukana on myös monta suurta tehdasta ja jakeluterminaalia. SAK on Suomen suurin ammatillinen keskusjärjestö.",
        "",
        "Ensi maanantaina on alkamassa uusia lakkoja. Niillä vastustetaan työelämän lakiuudistuksia, joita hallitus aikoo tehdä.",
        "",
        "Liitot ovat valmiita perumaan lakot, jos hallitus lieventää esityksiä. Pääministeri Petteri Orpo on kutsunut työmarkkinaosapuolet tapaamiseen perjantaiksi.",
        "",
        "## Salametsästys",
        "",
        "Sitten salametsästyksestä.",
        "",
        "Poliisi on saanut valmiiksi laajan tutkinnan salametsästyksestä. Salametsästys on laitonta metsästystä ilman lupaa tai kiellettynä aikana.",
        "",
        "Lapinlahdella Pohjois-Savossa epäillään, että salametsästäjät ovat pyydystäneet esimerkiksi susia, ilveksiä ja ahmoja.",
        "",
        "Epäiltynä on 34 miestä.",
        "",
        "Poliisi sanoo, että salametsästys on ollut laajaa, suunnitelmallista ja jatkunut monta vuotta. Teoista ovat tienneet muutkin ihmiset paikkakunnalla.",
        "",
        "Poliisi on saanut valmiiksi laajan tutkinnan salametsästyksestä.",
        "",
        "Salametsästäjät ovat tappaneet myös joutsenia ja haukkoja, jotka ovat rauhoitettuja lintuja. Salametsästäjät ovat yrittäneet tappaa myös karhun.",
        "",
        "## Kulttuuritapahtumat",
        "",
        "Sitten kulttuuritapahtumista.",
        "",
        "Monet katsojat käyttäytyvät huonosti kulttuuritapahtumissa.",
        "",
        "Yle Uutisten kysely kertoo, että somettaminen ja kuvaaminen häiritsee muita ihmisiä elokuvissa ja bändien keikoilla.",
        "",
        "Kännykät vilkkuvat, ja kuvaajien takaa ei näe lavalle.",
        "",
        "## Sää",
        "",
        "Sää jatkuu poutaisena eli sateettomana.",
        "",
        "Etelässä ja lännessä on aurinkoista. Muutoin sää on pilvistä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}