{
    "q": [
        "Radio \\| Selkouutiset \\| perjantai 8.12.2023",
        "--------------------------------------------",
        "",
        "Valtion säästöt. Sähköautot. Sauna. Sää.",
        "",
        "Yle Selkouutiset kertoo uutiset helpolla suomen kielellä.",
        "",
        "Selkouutiset TV1:ssä joka arkipäivä kello 16.35 ja Radio Suomessa joka päivä kello 21.12.",
        "",
        "Radio Selkouutiset lauantai 9.12.2023",
        "-------------------------------------",
        "",
        "Kiinalaislaiva Newnew Polar Bearin tutkimus. Opiskelijoiden tieteellinen ajattelu. Tekoälyn sääntely. Poliisikoirien työ. Sää.",
        "",
        "### Kiinalaislaivan tutkinta",
        "",
        "![Rahtilaivan reitti alueella, jossa on kaasuputki Suomen ja Viron välillä. Kuva: Ilkka Kemppinen / Yle, Joonas Haverinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_607,w_1080,x_0,y_210/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1698408557/39-1192315653ba80b0dd59)",
        "",
        "Suomi aloittaa kiinalaisen rahtilaiva Newnew Polar Bearin tutkimuksen Kiinassa. Suomi haluaa selvittää, onko laiva vaurioittanut Balticconnector-kaasuputkea Suomenlahdella.",
        "",
        "Laiva on saapunut Kiinaan.",
        "",
        "Kaasuputkessa havaittiin vuoto 8. lokakuuta meressä Suomen talousalueella. Suomen viranomaiset aloittivat asiasta tutkinnan, jota keskusrikospoliisi on johtanut.",
        "",
        "Politico-verkkojulkaisu kertoo, että suomalaiset viranomaiset aloittavat laivan tutkimukset. Asiasta kertoi lehdelle ulkoministeri Elina Valtonen. Valtonen ei kertonut, tutkiiko Suomi laivaa itse Kiinassa vai avustavatko kiinalaiset tutkimuksessa.",
        "",
        "### Opiskelijoiden tieteellinen ajattelu",
        "",
        "![Työelämässä pitää itse hakea aktiivisesti uutta tietoa omasta tieteenalasta. Kuva: Rami Moilanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2097,w_3729,x_3,y_678/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1686316681/39-1127572648323dd949a8)",
        "",
        "Yliopisto-opiskelijoiden käsitys tieteellisestä ajattelusta ei aina riitä. Näin kertoo väitöstutkimus, jonka Heidi Salmento on tehnyt Turun yliopistossa.",
        "",
        "Tiedon heikko arviointi voi haitata työelämässä. Esimerkiksi asiantuntijan työssä tarvitaan hyvää tieteellistä ajattelua.",
        "",
        "Kriittinen suhtautuminen tietoon ja sen hankintaan on tieteellisen ajattelun perusta. Yliopisto-opiskelijan pitää osata oman alan tutkimusmenetelmät.",
        "",
        "Tutkimus osoittaa, että opiskelun aikana kaikki eivät opi edes tieteen peruskäsitteitä. Heidi Salmento sanoo, että tieteen käsitteitä pitää opettaa yliopistossa paremmin.",
        "",
        "### Tekoälyn säätely",
        "",
        "![Tekoäly on ihmiskunnalle sekä apu että vaaratekijä. Siksi sitä halutaan säännellä. Kuva: Mostphotos](https://images.cdn.yle.fi/image/upload/c_crop,h_2475,w_4400,x_0,y_821/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1693829679/39-115465064d4ba831e8a8)",
        "",
        "Euroopan unioni on päässyt alustavaan sopimukseen laista, joka säätelee tekoälyn käyttöä.",
        "",
        "Tämä on ensimmäinen kansainvälinen yritys rajoittaa tekoälyn käyttöä.",
        "",
        "Sopimus kunnioittaa digitaalisen ajan ihmisoikeuksia, eurooppalaisia arvoja mutta kannustaa tekoälyn kehittämistä.",
        "",
        "### Poliisikoirat",
        "",
        "![Vanhempi konstaapeli Teppo Kainulainen ja poliisikoira Roope. Kuva: Minna Almark](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_285/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702118433/39-117897965169f3fbbe8d)",
        "",
        "Suomalaiset poliisikoirat ovat monenlaisissa tehtävissä.",
        "",
        "Poliisiammattikorkeakoulu kertoo, että yksi uusi tehtävä voi pian olla elektroniikkakoiran työ. Elektroniikkakoirat voivat auttaa tutkimaan rikoksia, joissa piilotellaan esimerkiksi puhelimia tai tietokoneita.",
        "",
        "Poliisin apuna on myös eritekoiria, jotka auttavat tutkimaan esimerkiksi seksuaalirikoksia. Eritteitä ovat esimerkiksi hiki, virtsa ja sperma.",
        "",
        "Tällä hetkellä noin 40 prosenttia poliisikoirista on huumekoiria.",
        "",
        "Koirat voivat erikoistua etsimään myös esimerkiksi rahaa tai räjähteitä.",
        "",
        "### Sää",
        "",
        "![ Kuva: Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1702136575/39-121323265748ad571003)",
        "",
        "Sää on pilvinen suurimmassa osassa Suomea. Lumisateita tulee varsinkin etelässä ja idässä ja myös Länsi- ja Lounais-Lapissa.",
        "",
        "Pakkasta on etelässä 5 astetta ja pohjoisessa 15 - 18 astetta.",
        "",
        "Lunta voi maanantaihin mennessä kertyä etelään ja itään 5 - 10 cm. Ajokeli on ajoittain huono."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}