{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 14.7.2024",
        "",
        "Uusi ruokasuositus.",
        "",
        "Tässä Uutisviikko selkosuomeksi. Tällä kertaa Uutisviikon aihe on uusi virallinen ruokasuositus.",
        "",
        "Ruokasuositus on tutkijoiden ohje terveelliseen ruokavalioon.",
        "",
        "Nyt kerromme lisää uudesta ruokasuosituksesta.",
        "",
        "## Uusi ruokasuositus",
        "",
        "![Tiedetään, että nämä ruoka-aineet eivät ole terveellisiä. Kuva: Werstas](https://images.cdn.yle.fi/image/upload/c_crop,h_1705,w_3032,x_0,y_208/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1704207433/39-1222639659422d01eed5)",
        "",
        "Suomalaiset saavat siis pian uuden virallisen ruokasuosituksen.",
        "",
        "Siinä tutkijat kertovat, millainen ruoka on terveellistä ja millainen epäterveellistä",
        "",
        "Edellinen ruokasuositus on 10 vuotta vanha.",
        "",
        "Ruokatutkijoilla on nykyään lisää tietoa ruoasta ja terveydestä. Siksi uudet ohjeet ovat vähän erilaiset kuin vanhat ohjeet.",
        "",
        "## Vähemmän lihaa",
        "",
        "![Ei näitä lautaselle. Kuva: Timo Lampinen/All Over Press](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4032,x_0,y_756/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1586952720/39-6646505e96f9d8895dd)",
        "",
        "Yksi muuttunut ohje uudessa ruokasuosituksessa koskee lihajalosteita. Lihajalosteita ovat esimerkiksi makkarat, nakit, leikkeleet ja pekoni.",
        "",
        "Uusi suositus sanoo, että lihajalosteita ei kannata syödä ollenkaan.",
        "",
        "Syy on se, että lihajalosteissa on paljon rasvaa, suolaa ja muita epäterveellisiä aineita.",
        "",
        "Uusi ruokasuositus sanoo myös, että punaista lihaa on hyvä syödä vain 2 tai 3 kertaa viikossa. Vanha suositus ei ollut yhtä tiukka.",
        "",
        "Etenkin miehet syövät punaista lihaa liian paljon.",
        "",
        "Punainen liha lisää esimerkiksi suoliston sairauksien riskiä. Punaisen lihan tuotanto on myös huono ympäristölle.",
        "",
        "## Lisää vihanneksia",
        "",
        "![Näitä enemmän lautaselle. Kuva: Henrietta Hassinen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1712833558/39-1268996661798edc8d3c)",
        "",
        "Mitä uusi ruokasuositus sanoo vihanneksista? Se sanoo, että vihanneksia ja hedelmiä on hyvä syödä melkein 1 kilo päivässä.",
        "",
        "Vanhassa suosituksessa vihanneksia ja hedelmiä oli vähemmän.",
        "",
        "Suomalaisilla on ollut kauan se ongelma, että he syövät liian vähän vihanneksia, hedelmiä ja marjoja.",
        "",
        "## Älä ole liian ankara",
        "",
        "Uusi ruokasuositus siis kertoo, millainen on terveellinen ruokavalio.",
        "",
        "Epäterveellinen ruoka lisää monen sairauden riskiä.",
        "",
        "Tutkijat muistuttavat silti, että ei tarvitse olla liian ankara.",
        "",
        "Myös epäterveellistä ruokaa voi syödä joskus. Tärkeää on, että epäterveellistä ruokaa ei syö liian usein.",
        "",
        "## Kertaus",
        "",
        "Tällä kertaa Uutisviikon aihe oli uusi ruokasuositus. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Suomalaiset saavat pian uuden ruokasuosituksen.",
        "",
        "Ruokasuositus kertoo terveellisestä ruokavaliosta.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}