{
   "source" : "fi",
   "target" : "en",
   "format" : "text",
   "q" : [
      "# TV | Selkouutiset | perjantai 16.1.2026",
      "",
      "Oikeusasiamies ja kantelut. Liukkaus. Vuoden urheilija. Lauantain sää.",
      "",
      "## Oikeusasiamies ja kantelut",
      "",
      "Aluksi uutinen oikeusasiamiehestä.",
      "",
      "Eduskunnan oikeusasiamies sai viime vuonna yli 7 000 kantelua.",
      "",
      "Kanteluiden määrä on kasvanut. Kanteluita tehdään esimerkiksi sosiaali- ja terveyspalveluiden leikkauksista.",
      "",
      "Oikeusasiamies varmistaa, että viranomaiset noudattavat lakia ja kansalaisten perusoikeudet toteutuvat.",
      "",
      "**Jari Råman** aloitti oikeusasiamiehen tehtävässä vuoden alussa. Råman kannustaa ihmisiä tekemään kanteluita:",
      "",
      "– No jos kokee, että viranomainen on toiminut väärin, käyttänyt harkintavaltaansa väärin, tehnyt jonkun lainvastaisuuden, niin meille voi lähestyä matalalla kynnyksellä.",
      "",
      "Eduskunnan oikeusasiamies sai viime vuonna yli 7 000 kantelua.",
      "",
      "## Liukkaus",
      "",
      "Sitten aiheena on liukkaus.",
      "",
      "Tiet ja jalkakäytävät voivat olla hyvin liukkaita lähipäivinä.",
      "",
      "Sää lauhtuu eli lämpenee. Ilmatieteen laitos varoittaa, että lumi voi tamppautua jalkakäytävillä hyvin liukkaaksi. Jalkakäytävillä voi olla myös jäätä ja vettä.",
      "",
      "Myös ajokeli voi olla viikonloppuna vaikea, kun tienpinnat ovat liukkaita. Paikoin voi sataa jäätävää tihkua ja lisää lunta.",
      "",
      "Tiet ja jalkakäytävät voivat olla hyvin liukkaita lähipäivinä.",
      "",
      "## Vuoden urheilija",
      "",
      "Lopuksi tapaamme Vuoden urheilijan.",
      "",
      "Vuoden urheilija on tennispelaaja **Harri Heliövaara**.",
      "",
      "Palkinto jaettiin eilen Urheilugaalassa. Voittajan valitsi urheilutoimittajien liitto.",
      "",
      "36-vuotias Heliövaara pelaa tenniksen nelinpeliä. Hän on voittanut muun muassa Australian avoimen tennisturnauksen.",
      "",
      "Tämä on ensimmäinen kerta, kun tennispelaaja valitaan Suomessa Vuoden urheilijaksi.",
      "",
      "Vuoden urheilija on tennispelaaja Harri Heliövaara.",
      "",
      "Vuoden joukkue on puolestaan miesten koripallomaajoukkue, joka oli EM-kisoissa neljäs.",
      "",
      "## Lauantain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Sää on lauhaa.",
      "",
      "Lauantaina Lapissa sataa lunta, muualla tulee lumikuuroja. Paikoin sataa myös jäätävää tihkua."
   ]
}
