{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 19.3.2024",
        "",
        "Pääministerin keskustelu. Lääkejäte. Lukeminen. Sää.",
        "",
        "## Pääministerin keskustelu",
        "",
        "Ensin aiheena syrjinnän estäminen.",
        "",
        "Pääministeri Petteri Orpo on järjestänyt keskustelun syrjinnästä.",
        "",
        "Keskustelijat pohtivat, miten syrjintää voidaan estää työelämässä. Mukana oli edustajia myös maahanmuuttajien järjestöistä.",
        "",
        "Keskustelun jälkeen pääministeri kertoi, mitä seuraavaksi päätettiin tehdä.",
        "",
        "Orpo sanoi, että tarkoitus on kannustaa työnantajia palkkaamaan eritaustaisia ihmisiä. Lisäksi lisätään neuvontaa maahanmuuttajille, jotka perustavat oman firman.",
        "",
        "Pääministeri Orpo järjesti siis keskustelun syrjinnästä ja sen estämisestä.",
        "",
        "Orpo lupasi tällaisia keskusteluja viime kesänä, kun joidenkin ministerien vanhat rasistiset kirjoitukset suututtivat ihmisiä.",
        "",
        "## Lääkejäte",
        "",
        "Sitten uutinen lääkkeistä.",
        "",
        "Suomessa heitetään pois paljon vanhoja lääkkeitä.",
        "",
        "Ihmiset voivat jättää vanhoja lääkkeitä apteekin palautuslaatikoihin.",
        "",
        "Joka vuosi palautuslaatikoihin heitetään yli 80 miljoonan euron arvosta lääkkeitä, joita ei voi enää käyttää.",
        "",
        "Eniten heitetään pois särkylääkkeitä.",
        "",
        "Suomessa heitetään pois paljon vanhoja lääkkeitä.",
        "",
        "Yksi syy on se, että lääkepakkaukset ovat usein isoja. Esimerkiksi särkylääkkeitä ei aina ehditä käyttää, ennen kuin ne ovat jo vanhoja.",
        "",
        "## Lukeminen",
        "",
        "Sitten aiheena lukeminen.",
        "",
        "Suomalaiset käyttävät lukemiseen vähemmän aikaa kuin ennen.",
        "",
        "Lukeminen on vähentynyt kaikenikäisillä.",
        "",
        "Eniten lukeminen on kuitenkin vähentynyt nuorilla, kertoo Juha Haaramo Tilastokeskuksesta.",
        "",
        "Hän sanoo, että syynä on ruutuaika. Sosiaalinen media vie aikaa nuorilta naisilta. Nuoret miehet taas pelaavat paljon digilaitteilla.",
        "",
        "Lukemiseen käytetään vähemmän aikaa kuin ennen.",
        "",
        "Sari Jokinen Opettajien ammattijärjestöstä on huolissaan asiasta.",
        "",
        "Hän muistuttaa, että hyvä lukutaito auttaa nuoria kaikissa oppiaineissa ja myöhemmin myös työelämässä.",
        "",
        "## Keskiviikon sää",
        "",
        "Vielä sääennuste.",
        "",
        "Huomenna on pääosin poutaa eli ei sada.",
        "",
        "Melkein koko maassa on pilvistä, mutta Pohjois-Pohjanmaalla paistaa aurinko.",
        "",
        "Lämpötila on suuressa osassa maata plussan puolella. Lapissa on pakkasta.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}