{
    "q": [
        "Radio \\| Selkouutiset \\| sunnuntai 26.11.2023",
        "---------------------------------------------",
        "",
        "Turvapaikanhakijat. Pääministeri Orpo. Israel. Revontulet. Sää.",
        "",
        "### 3 turvapaikanhakijaa Raja-Joosepista",
        "",
        "![Raja-Joosepin raja-asema kuvattuna 24. marraskuuta 2023. Kuva: Emmi Korhonen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_424/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700842179/39-120631365609f1502057)",
        "",
        "Suomeen tuli sunnuntaina 3 turvapaikanhakijaa Venäjältä. Miehet ylittivät rajan iltapäivällä. Lauantaina Inarin Raja-Joosepin raja-asemalle tuli Venäjältä 55 ihmistä.",
        "",
        "Raja-Jooseppi on tällä hetkellä ainoa rajanylityspaikka Suomen itärajalla, joka on auki. Muut raja-asemat on suljettu, koska Venäjä ohjaa muista maista tulevia ihmisiä Suomeen.",
        "",
        "### Pääministerin haastattelutunti",
        "",
        "![Pääministeri Petteri Orpo valmistautui Ylen pääministerin haastattelutuntiin Kesärannassa Helsingissä 26. marraskuuta 2023. Kuva: Mikko Stig / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2772,w_4928,x_0,y_207/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701000739/39-1206810656335ccb8329)",
        "",
        "Pääministeri Petteri Orpo sanoo, että Suomi harkitsee itärajan sulkemista kokonaan. Orpo sanoi Ylen Pääministerin haastattelutunnilla, että hallitus tekee ehkä uusia toimia, jos Venäjä lähettää Suomeen lisää turvapaikanhakijoita.",
        "",
        "Pääministeri Petteri Orpo korostaa, että hallituksen tärkein tehtävä on pitää huolta Suomen turvallisuudesta.",
        "",
        "### Israel ja Hamas",
        "",
        "![Hamasin vapauttamia israelilaisia ​​panttivankeja kuljettava kansainvälisen Punaisen Ristin ajoneuvo ylittää Rafahin rajanylityspaikan matkalla Egyptiin 24. marraskuuta 2023. Kuva: Mohammed Abed / AFP](https://images.cdn.yle.fi/image/upload/c_crop,h_2079,w_3696,x_0,y_366/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700849015/39-12064636560e4e1a0ebe)",
        "",
        "Israel ja terroristijärjestö Hamas vapauttivat vankeja. Hamas vapautti lauantai-iltana 13 israelilaista panttivankia ja useita muiden maiden kansalaisia. Israel vapautti 39 palestiinalaista vankia.",
        "",
        "Israel ja Hamas aikovat vapauttaa lisää vankeja myöhemmin sunnuntaina tai maanantaina. Israel ja Hamas sopivat aikaisemmin, että molemmat vapauttavat vankeja. Samalla Israel ja Hamas sopivat, että Gazassa on lyhyt tulitauko.",
        "",
        "Hamas hyökkäsi Israeliin lokakuussa ja otti noin 240 panttivankia. Hamasin hyökkäyksessä kuoli yhteensä noin 1 400 ihmistä. Tämän jälkeen Israel aloitti sodan Gazassa.",
        "",
        "### Revontulet",
        "",
        "![Revontulia Vihdissä. Kuva: Bhabishya Gurung](https://images.cdn.yle.fi/image/upload/c_crop,h_360,w_640,x_0,y_443/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700996219/39-120676065630ab4cbda3)",
        "",
        "Taivaalla näkyi revontulia lauantain ja sunnuntain välisenä yönä. Revontulia näkyi myös Etelä-Suomessa. Revontulia näkyy ehkä taivaalla myös sunnuntain ja maanantain välisenä yönä.",
        "",
        "Revontulet ovat valokuvioita, joita näkyy taivaalla. Revontulet ovat usein vihreitä, mutta joskus myös punaisia tai sinisiä. Revontulet syntyvät, kun Auringosta lähteviä hiukkasia osuu Maan ilmakehään.",
        "",
        "Yle pyysi ihmisiä lähettämään kuvia revontulista. Kuvia on netissä osoitteessa yle.fi.",
        "",
        "### Sää",
        "",
        "![ Kuva: Elias Paakkanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701007097/39-120685165634edcb0ac7)",
        "",
        "Sääennuste kertoo, että paikoin sataa vähän lunta. Rannikolla lunta voi sataa enemmän kuin muualla Suomessa.",
        "",
        "Lämpötila on -7 ja -20 asteen välillä. Lapissa pakkanen on 15 ja 25 asteen välillä."
    ],
    "source": "fi",
    "target": "ur",
    "format": "text"
}