{
    "q": [
        "## Radio Selkouutiset lauantai 23.12.2023",
        "",
        "Joulun menoliikenne. Lennot myöhässä. Kauppojen suojakopit. Sää.",
        "",
        "### Joulun menoliikenne",
        "",
        "![Autoja jouluaatonaattona 2023 viitostiellä Kuopiossa. Kuva: Jukka Eskanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2268,w_4031,x_0,y_231/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703332693/39-12200786586ca7511c4c){.aw-1l9m598 .bTKagC}",
        "",
        "Maanteillä joululiikenne on ollut lauantaina rauhallista. Pahoja ruuhkia ei ollut missään päin Suomea. Moni ihminen matkusti joulun viettoon jo perjantaina.",
        "",
        "Maanteillä oli eniten liikennettä iltapäivällä. Ajokeli on ollut monin paikoin huono lumisateen takia.",
        "",
        "### Lennot myöhässä",
        "",
        "![Lennot ovat olleet myöhässä lumisateen takia. Kuva: Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2874,w_5110,x_0,y_119/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703245066/39-1219830658573a0aee81){.aw-1l9m598 .bTKagC}",
        "",
        "Lumisateen takia myös lennot ovat myöhässä.",
        "",
        "Helsinki-Vantaan lentoasemalla moni lento on ollut paljon aikataulusta myöhässä. Aamulla lento Rovaniemeltä Helsinkiin peruttiin kokonaan.",
        "",
        "Finnair kertoo, että perjantain lumisade vaikutti lentojen aikatauluihin vielä lauantaina.",
        "",
        "### Kauppojen suojakopit",
        "",
        "![ Vantaan Alepoihin ilmestyi lasikoppeja. Kuva: Ronnie Holmberg / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_125/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703173362/39-121947165845ad3b51cb){.aw-1l9m598 .bTKagC}",
        "",
        "Pääkaupunkiseudulla kokeillaan uuttaa keinoa, jonka tarkoituksena on lisätä ruokakauppojen myyjien turvallisuutta.",
        "",
        "Esimerkiksi Vantaalla joidenkin kauppojen kassalle on rakennettu läpinäkyvä koppi, joka suojaa kaupan myyjää.",
        "",
        "Kaupan liitto ja Palvelualojen ammattiliitto PAM kertovat, että asiakkaat käyttäytyvät huonosti kaupan myyjiä kohtaan useammin kuin aikaisemmin. Järjestöt uskovat, että kaupan myyjällä on turvallisempaa kuin ennen, kun kassan ympärillä on suojakoppi.",
        "",
        "### Uutisviikko selkosuomeksi",
        "",
        "Tammikuussa alkaa selkouutisten uusi radio-ohjelma Uutisviikko selkosuomeksi. Ohjelma keskittyy aina yhteen tärkeään uutisaiheeseen.",
        "",
        "Joka viikko tehdään 2 Uutisviikko-ohjelmaa. Ne lähetetään lauantaina ja sunnuntaina Radio Suomessa kello 21.12.",
        "",
        "Yle Areenassa ja nettiosoitteessa [*yle.fi/selkouutiset*](http://yle.fi/selkouutiset){.aw-iao6s4 .drtaeR .yle__article__link} voit kuunnella ohjelmat, milloin haluat.",
        "",
        "1\\. Uutisviikko selkosuomeksi lähetetään lauantaina, tammikuun 13. päivä.",
        "",
        "Tammikuusta alkaen arkipäivien selkouutiset lähetetään televisiossa.",
        "",
        "### Sää",
        "",
        "![ Kuva: Elias Paakkanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1703254046/39-1219957658597fe4b26c){.aw-1l9m598 .bTKagC}",
        "",
        "Vielä säätiedotus.",
        "",
        "Aluksi sataa paikoin lunta. Yöllä tai aamulla lumisade loppuu vähitellen. Huomisen jouluaaton sää on siis poutainen suuressa osassa Suomea.",
        "",
        "Lämpötila on +1 ja -4, maan pohjoisosassa -4 ja -10 asteen välillä. Pohjois-Lapissa pakkasta on aluksi jopa 25 astetta.",
        "",
        "Ajokeli on suuressa osassa maata huono. Merialueilla tuuli on kovaa."
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}