{
   "source" : "fi",
   "q" : [
      "# TV | Selkouutiset | perjantai 15.8.2025",
      "",
      "Trump ja Putin. Kutsunnat. Vieraslajit. Sää.",
      "",
      "## Trump ja Putin",
      "",
      "Aluksi uutinen USA:n ja Venäjän presidenttien tapaamisesta.",
      "",
      "Presidentti Donald Trump ja presidentti Vladimir Putin tapaavat tänään Alaskassa.",
      "",
      "Tapaamisessa Trump ja Putin keskustelevat Ukrainan sodan lopettamisesta.",
      "",
      "Trump sanoo, että tärkein tavoite on saada tulitauko Ukrainaan.",
      "",
      "Trump myös sanoo, että nyt valmistellaan seuraavaa tapaamista, johon tulee mukaan myös Ukrainan presidentti Volodymyr Zelenskyi.",
      "",
      "USA:n ja Venäjän presidentit tapaavat tänään - ensimmäistä kertaa sen jälkeen, kun Venäjä hyökkäsi Ukrainaan.",
      "",
      "Tapaaminen alkaa iltakymmenen jälkeen Suomen aikaa.",
      "",
      "## Kutsunnat",
      "",
      "Sitten uutinen Suomen armeijasta.",
      "",
      "Nuorten miesten kutsunnat armeijaan ovat alkaneet tänään. Kutsuntatilaisuuksiin osallistuu syksyn aikana noin 38 000 nuorta miestä.",
      "",
      "Tänä vuonna armeijaan kutsutaan miehiä, jotka ovat syntyneet vuonna 2007.",
      "",
      "Myös naiset voivat hakea armeijaan vapaaehtoiseen asepalvelukseen.",
      "",
      "## Vieraslajit",
      "",
      "Sitten asiaa vieraslajeista.",
      "",
      "Tämä kasvi on viitapihlaja-angervo.",
      "",
      "Se on Suomessa yleinen kasvi esimerkiksi pihojen pensasaidoissa, mutta tästä päivästä lähtien se on kielletty.",
      "",
      "Viitapihlaja-angervoa ei saa enää myydä eikä kasvattaa Suomessa. Kotipihasta se pitää kitkeä pois.",
      "",
      "Luonnonvarakeskuksen johtava tutkija Leena Hamberg sanoo, että viitapihlaja-angervo on haitallinen vieraslaji. Se leviää nopeasti ja vie elintilaa muilta kasveilta.",
      "",
      "Viitapihlaja-angervon lisäksi myös valkopajuangervon kasvattaminen on nyt kiellettyä Suomessa. Niiden kasvattamisesta voi saada jopa sakot.",
      "",
      "## Lauantain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Suomeen saapuu myrsky. Ensi yönä sataa ja ukkostaa.",
      "",
      "Huomenna sää on sateista. Tuuli on voimakasta.",
      "",
      "Lämpötila on 10 ja 20 asteen välillä."
   ],
   "format" : "text",
   "target" : "en"
}
