{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 11.5.2025",
        "",
        "Uusi paavi Leo XIV",
        "",
        "## Uusi paavi Leo XIV",
        "",
        "Uutisviikon aihe on tällä kertaa uusi paavi **Leo XIV**.",
        "",
        "Katolinen kirkko sai tällä viikolla uuden johtajan eli paavin.",
        "",
        "Hän on amerikkalainen **Robert Francis Prevost**.",
        "",
        "Prevostin valinta oli yllätys, koska yleensä amerikkalaisia ei valita paaviksi.",
        "",
        "Prevost on viettänyt paljon aikaa myös Perussa ja hän tuntee hyvin myös Vatikaanin.",
        "",
        "Kerromme nyt lisää uudesta paavista.",
        "",
        "![Paavi Leo XIV. Kuva: Alberto Pizzoli / AFP / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_533/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1746963385/39-1462320681ceb4c48a3a)",
        "",
        "## Robert Francis Prevost",
        "",
        "Uusi paavi on amerikkalainen Robert Francis Prevost. Hän valitsi paavi-nimeksi Leo XIV.",
        "",
        "Asiantuntijat sanovat, että amerikkalaisen henkiön valinta paaviksi on iso yllätys.",
        "",
        "Yleinen ajatus on, että amerikkalaisia ei valita paaviksi, koska USA on jo maailman vaikutusvaltaisin maa. Ajatus on ollut, että USA:n ei pidä saada liikaa valtaa kirkon asioihin.",
        "",
        "Prevost ei ole kuitenkaan aivan tyypillinen amerikkalainen. Hän on ollut noin 20 vuotta Perussa kirkon tehtävissä.",
        "",
        "Hänellä on USA:n kansalaisuus ja lisäksi myös Perun kansalaisuus.",
        "",
        "Prevost on asunut myös Vatikaanissa. Hän on johtanut viime vuosina Roomassa virastoa, joka vastaa piispojen nimityksistä.",
        "",
        "Siksi Prevost tuntee hyvin myös Vatikaanin eli katolisen kirkon hallinnon toimintaa.",
        "",
        "## Maltillinen paavi",
        "",
        "Monet asiantuntijat arvioivat, että Prevost eli paavi Leo XIV jatkaa edellisen paavin Franciscuksen linjaa.",
        "",
        "Prevost on maltillinen ja sovinnollinen johtaja. Prevost tukee monia Franciscuksen uudistuksia, esimerkiksi ilmastonmuutoksen torjuntaa ja pakolaisten auttamista.",
        "",
        "Myös Prevost tykkää vaatimattomuudesta. Hän haluaa, että kirkolliset johtajat ovat lähellä kansaa ja uskovaisia.",
        "",
        "Prevostin suhtautuminen seksuaalivähemmistöihin on kuitenkin ollut kriittisempää kuin paavi Franciscuksen suhtautuminen. Vielä ei kuitenkaan tiedetä, millaista suhtautuminen on nyt, kun Prevost on paavi Leo XIV.",
        "",
        "Vaikka Prevost on amerikkalainen, hän ei ole lähellä USA:n presidentin **Donald Trumpin** hallinnon arvoja. Prevost on myös arvostellut USA:n hallinnon edustajia.",
        "",
        "![Uusi paavi Leo XIV tervehti ihmisiä Vatikaanissa torstaina, kun hänestä tuli paavi. Kuva: Vatikanen](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_533/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1746757521/39-1462339681d129a47f67)",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli uusi paavi Leo XIV. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Katolisen kirkon uusi johtaja eli paavi on amerikkalainen Robert Francis Prevost.",
        "",
        "Monet asiantuntijat arvioivat, että uusi paavi Leo XIV jatkaa edellisen paavin Franciscuksen linjaa ja tukee monia uudistuksia. Prevostin tyyli on maltillinen ja vaatimaton.",
        "",
        "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}