{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 2.3.2025",
        "",
        "Ukraina ja USA.",
        "",
        "Maailmanpolitiikassa tapahtuu nyt paljon asioita lyhyessä ajassa. Uutiset vanhenevat pian.",
        "",
        "Uutisviikon aihe on Ukraina ja USA. Ukrainan presidentin tapaaminen USA:n presidentin kanssa epäonnistui. Maat ovat kriisissä.",
        "",
        "Nyt kerromme lisää maiden suhteesta.",
        "",
        "## Trumpin ja Zelenskyin tapaaminen päättyi riitaan",
        "",
        "![ Varapresidentti JD Vance (oikealla) puhuu USA:n presidentin Donald Trumpin ja Ukrainan presidentin Volodymyr Zelenskyin tapaamisessa Washingtonissa. Kuva: Jim Lo Scalzo / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_2136,w_3799,x_200,y_68/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1740808300/39-142925467c2a00f587fe)",
        "",
        "Presidentit Donald Trump ja Volodymyr Zelenskyi tapasivat Trumpin virka-asunnossa Washingtonissa perjantaina. Keskustelu suorassa tv-lähetyksessä alkoi rauhallisesti mutta päättyi riitaan.",
        "",
        "Tiedotustilaisuus peruttiin, ja Zelenskyi poistui Valkoisesta talosta etuajassa.",
        "",
        "Zelenskyin ja Trumpin välit olivat jo ennen tapaamista huonot.",
        "",
        "Trump on sanonut, että Zelenskyi on diktaattori ja Ukraina on syyllinen sotaan. Zelenskyi on sanonut, että Trump elää keskellä valeuutisia.",
        "",
        "Venäjä hyökkäsi Ukrainaan 3 vuotta sitten.",
        "",
        "## Mineraalisopimusta ei allekirjoitettu",
        "",
        "![Ukrainan alueella on paljon arvokkaita mineraaleja. Kuva: Miku Huttunen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1738678713/39-141639367a2215532597)",
        "",
        "Ukrainan ja USA:n presidenttien piti allekirjoittaa sopimus Ukrainan mineraaleista. Ukrainassa on paljon arvokkaita mineraaleja, joita Trump haluaa.",
        "",
        "Tarkoitus oli, että USA:laiset firmat tulevat mukaan Ukrainan kaivostoimintaan.",
        "",
        "Osa kaivosten tuotosta oli tarkoitus sijoittaa rahastoon. Rahastosta piti antaa rahaa Ukrainan rakentamiseen sodan jälkeen.",
        "",
        "Sopimusta ei kuitenkaan allekirjoitettu.",
        "",
        "Trump suuttui Zelenskyille ja sanoi, että Zelenskyi ei ole tarpeeksi kiitollinen USA:lle.",
        "",
        "USA on ollut Euroopan jälkeen Ukrainan suurin tukija sodan aikana.",
        "",
        "## Ukraina saa tukea",
        "",
        "![Euroopan unionin liput. Kuva: Nicolas Economou / AOP](https://images.cdn.yle.fi/image/upload/c_crop,h_2812,w_5000,x_0,y_231/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1671204920/39-1049612639c8f528eb5a)",
        "",
        "Monet maailman ja Euroopan johtajat ovat antaneet tuen Ukrainan presidentille riidan jälkeen.",
        "",
        "Myös Suomen presidentti Alexander Stubb lupasi tukea Ukrainaa.",
        "",
        "Britannia ja Ukraina ovat jo allekirjoittaneet sopimuksen. Siinä Ukraina saa melkein 3 miljardin euron arvoisen lainan Britannialta.",
        "",
        "Lisäksi Britannia, Ranska ja Ukraina miettivät suunnitelmaa lopettamaan taistelut. Suunnitelmasta on tarkoitus keskustella USA:n kanssa.",
        "",
        "Suomen pääministeri Petteri Orpo sanoo, että Ukraina on vahva osa Euroopan puolustusta.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli Ukrainan ja USA:n suhde.",
        "",
        "Ukrainan presidentin tapaaminen USA:n presidentin kanssa epäonnistui.",
        "",
        "Maiden suhteet ovat kriisissä, eikä sopimusta Ukrainan mineraaleista allekirjoitettu.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}