{
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 17.8.2025",
      "",
      "Toimeentulotuen uudistus",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Toimeentulotuen uudistus",
      "",
      "Uutisviikon aihe on toimeentulotuen uudistus.",
      "",
      "Hallitus haluaa muuttaa toimeentulotukea niin, että ihmiset hakevat enemmän muita tukia kuin toimeentulotukea.",
      "",
      "Tavoite on kannustaa ihmisiä työnhakuun ja vähentää elämistä pelkällä toimeentulotuella.",
      "",
      "Lakiesitys on saanut paljon arvostelua.",
      "",
      "Kerromme nyt lisää toimeentulotuen lakiesityksestä ja sen arvostelusta.",
      "",
      "![Kelan vuoronumerolaitteen kyltti toimipisteellä.](https://images.cdn.yle.fi/image/upload/c_crop,h_2997,w_5328,x_4,y_373/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1743165323/39-144304667e690ee034cb)",
      "",
      "Avaa kuvien katselu",
      "",
      "Toimeentulotukea haetaan Kelasta. Kuva: Jari Kovalainen / Yle",
      "",
      "## Iso muutos",
      "",
      "Lakiesitys toimeentulotuesta on lausuntokierroksella. Siitä on annettu paljon palautetta.",
      "",
      "Monet ihmiset sanovat, että tavoite on hyvä, mutta lakiesitys herättää huolta.",
      "",
      "Isoin muutos on, että tuen saajan pitää esimerkiksi hakea kokoaikatyötä.",
      "",
      "Jos näin ei tee, toimeentulotukea voidaan leikata jopa 50 prosenttia.",
      "",
      "Tämä koskee myös niitä, jotka tekevät osa-aikatyötä, opiskelevat ilman opintotukea tai ovat yrittäjiä, jos yritys ei kannata.",
      "",
      "## Työkyvyttömyys",
      "",
      "Jatkossa toimeentulotukea voidaan leikata myös silloin, jos henkilöllä on lääkärintodistus työkyvyttömyydestä, mutta hän ei saa sairauspäivärahaa tai työkyvyttömyyseläkettä.",
      "",
      "Tämä asia on saanut paljon kritiikkiä.",
      "",
      "Monet pelkäävät, että uudistus vaikeuttaa paljon heikossa asemassa olevien ihmisten elämää.",
      "",
      "![TE-toimisto.](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_182/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1741620120/39-143380967ceff9150902)",
      "",
      "Avaa kuvien katselu",
      "",
      "Jatkossa yhä useamman suomalaisen pitää hakea kokoaikatyötä, että voi saada tukea. Kuva: Jorge González / Yle",
      "",
      "## Välttämätön toimeentulo",
      "",
      "Kela ja muut viranomaiset muistuttavat, että perustuslaki turvaa kaikille suomalaisille välttämättömän toimeentulon.",
      "",
      "Lakiesityksessä ei ole tarkkoja ohjeita siitä, miten välttämätön toimeentulo varmistetaan, jos toimeentulotukea leikataan.",
      "",
      "Myös oikeuskansleri ja yhdenvertaisuusvaltuutettu ovat huolissaan siitä, että ohjeet eivät ole tarkkoja. Silloin päätöksiin jää liikaa tulkinnanvaraa.",
      "",
      "## Kuntien ja kelan työmäärä",
      "",
      "Jatkossa yhä useamman suomalaisen pitää ilmoittautua työnhakijaksi, että saa tukea.",
      "",
      "Se lisää kuntien ja Kelan työmäärää. Siksi kuntien ja hyvinvointialueiden kulut voivat kasvaa.",
      "",
      "Hyvinvointialueet pelkäävät, että muut tuet ja kulut kasvavat, jos toimeentulotukea leikataan.",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aihe oli toimeentulotuen uudistus ja uudistuksen arvostelu.",
      "",
      "Hallitus haluaa muuttaa toimeentulotukea niin, että ihmiset hakevat enemmän muita tukia kuin toimeentulotukea.",
      "",
      "Kela, viranomaiset, kunnat ja hyvinvointialueet arvioivat, että muutos tuo paljon ongelmia ja lisää kuluja.",
      "",
      "Uuden lain on tarkoitus tulla voimaan ensi vuoden helmikuussa.",
      "",
      "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!"
   ],
   "source" : "fi",
   "target" : "en",
   "format" : "text"
}
