{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# Radio | Uutisviikko selkosuomeksi | sunnuntai 2.11.2025",
      "",
      "Paikallinen sopiminen työpaikoilla",
      "",
      "Kuuntele",
      "",
      "Voit lukea uutiset samanaikaisesti alta.",
      "",
      "## Paikallinen sopiminen työpaikoilla",
      "",
      "Uutisviikon aiheena on paikallinen sopiminen työpaikoilla.",
      "",
      "Tämän vuoden alussa Suomessa otettiin käyttöön uusi tapa sopia työehdoista.",
      "",
      "Paikallinen sopiminen antaa ihmisille mahdollisuuden sopia työehdoista suoraan työpaikalla.",
      "",
      "Kerromme nyt, mitä paikallinen sopiminen tarkoittaa ja miten tätä mahdollisuutta on Suomessa käytetty.",
      "",
      "![Työssäoppiminen -koulutus käynnissä sähkölaitteiden asennuslinjastolla Kempowerilla Lahdessa.](https://images.cdn.yle.fi/image/upload/c_crop,h_3356,w_5967,x_0,y_433/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1761737444/39-15451496901f9f1dc907)",
      "",
      "Avaa kuvien katselu",
      "",
      "Paikallisella sopimisella voidaan sopia monista työasioista. Kuva: Esa Syväkuru / Yle",
      "",
      "## Työnantajaliitto",
      "",
      "Aiemmin paikallinen sopiminen oli mahdollista vain firmoissa, jotka kuuluvat työnantajaliittoon.",
      "",
      "Nyt myös firmat, jotka eivät ole työnantajaliitossa, voivat tehdä sopimuksia työntekijöiden edustajan kanssa.",
      "",
      "Tarkoitus on, että työnantaja ja työntekijät voivat yhdessä sopia esimerkiksi työajoista, tauoista ja lomista.",
      "",
      "## Yllätys",
      "",
      "Suomessa odotettiin, että muutoksen jälkeen työpaikoilla tehdään satoja tai jopa tuhansia uusia sopimuksia.",
      "",
      "Muutoksen vaikutus on kuitenkin ollut vähäinen. Tähän mennessä Suomessa on tehty vain 92 ilmoitusta uusista paikallisista sopimuksista.",
      "",
      "Asiantuntijat sanovat, että sopimusten pieni määrä on yllätys.",
      "",
      "![Emma Rainio juoksulenkillä Jyväskylän rantaraitilla. Taustalla Jyväsjärvi ja syksyn väreissä kylpevä koivu.](https://images.cdn.yle.fi/image/upload/c_crop,h_2870,w_5103,x_13,y_332/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1760092331/39-153658868e8da7b5567d)",
      "",
      "Avaa kuvien katselu",
      "",
      "Paikallisella sopimisella voidaan sopia esimerkiksi vapaapäivistä. Kuva: Jarkko Riikonen / Yle",
      "",
      "## Ruokatauot ja työvuorot",
      "",
      "Paikallisia sopimuksia on tehty esimerkiksi ruokatauon pituudesta, siitä, onko tauko työaikaa, palkankorotusten aikataulusta ja siitä, miten työaika järjestetään.",
      "",
      "Joissakin firmoissa työvuorot ovat nyt pidempiä kuin ennen. Näin vapaapäiviä tulee enemmän kuin ennen.",
      "",
      "Työpaikoilla on sovittu myös esimerkiksi pyhäpäivien siirtämisestä ja lomien kertymisestä.",
      "",
      "## Kempower",
      "",
      "Sähkölaitefirma Kempower on yksi firmoista, jossa on käytetty paikallista sopimista.",
      "",
      "Kempowerin Lahden tehtaalla työntekijöiden ja työnantajien edustajat ovat neuvotelleet esimerkiksi työaikapankista ja lomista.",
      "",
      "Työnantaja ja työntekijät kertovat, että neuvotteluissa on etsitty ratkaisuja, jotka ovat hyviä molemmille.",
      "",
      "Kaikilla aloilla paikallinen sopiminen ei ole helppoa. Joissakin työehtosopimuksissa on rajoituksia siitä, mistä asioista voidaan sopia työpaikalla.",
      "",
      "![Työssäoppiminen -koulutus käynnissä sähkölaitteiden asennuslinjastolla Kempowerilla Lahdessa.](https://images.cdn.yle.fi/image/upload/c_crop,h_3347,w_5951,x_0,y_366/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1761737531/39-15451506901fafb175ac)",
      "",
      "Avaa kuvien katselu",
      "",
      "Kempowerin tehtaalla on sovittu paikallisesti esimerkiksi työaikapankista ja lomista. Kuva: Esa Syväkuru / Yle",
      "",
      "## Luottamus",
      "",
      "Asiantuntijat sanovat, että yksi syy paikallisen sopimisen vähäiseen käyttöön on se, että työpaikoilla ei vielä osata sopia asioista yhdessä.",
      "",
      "Paikalliseen sopimiseen tarvitaan luottamusta ja avointa keskustelua työnantajan ja työntekijöiden välillä",
      "",
      "## Kertaus",
      "",
      "Uutisviikon aiheena oli paikallinen sopiminen työpaikoilla.",
      "",
      "Uusi sääntö antaa firmoille ja työntekijöille mahdollisuuden sopia monista asioista suoraan.",
      "",
      "Tällaisia sopimuksia on kuitenkin tehty vain vähän.",
      "",
      "Tämä oli uutisviikko selkosuomeksi. Tavataan taas, kuulemiin!"
   ],
   "format" : "text"
}
