{
    "q": [
        "# TV \\| Selkouutiset \\| tiistai 6.8.2024",
        "",
        "Pörssikurssit. Koulut. Olympialaiset. Seiväshyppy. Sää.",
        "",
        "## Pörssikurssien lasku",
        "",
        "Aluksi uutinen taloudesta.",
        "",
        "Pörssikurssit laskivat maanantaina ympäri maailmaa. Lasku oli harvinaisen suuri.",
        "",
        "Pörssien lasku alkoi Japanista. Japanin tärkeä indeksi Nikkei laski yli 12 prosenttia. Euroopassa pörssikurssit laskivat noin 2 prosenttia.",
        "",
        "Pörssikurssit laskivat maanantaina ympäri maailmaa.",
        "",
        "Syy on markkinoiden huoli USA:n taloudesta. Uudet tilastot kertovat, että työllisyys on huonontunut USA:ssa.",
        "",
        "Talousasiantuntija **Lippo Suominen** kertoo, että pörssit reagoivat, koska talous on mennyt melko hyvin. Nyt USA:sta tuli huonoja uutisia. Se hermostutti markkinat.",
        "",
        "OP-ryhmän päästrategi Lippo Suominen: *\"Isoimpia syitä on se, että meillä on niin voimakas nousu takana. On odotukset noussu, totuttu jo siihen, että kaikki menee hyvin. Nyt tuli vähän ongelmia, huonoja uutisia, niin reaktiot on ollu todella voimakkaita.\"*",
        "",
        "## Koulujen yhteisöohjaajat",
        "",
        "Nyt uutinen kouluista.",
        "",
        "Yhteisöohjaajat tukevat lapsia koulussa.",
        "",
        "**Anni Ruohomaa** tervehtii koululaisia ovella. Ruohomaa on yhteisöohjaaja. Hän tukee niitä lapsia, joille kouluun tuleminen on vaikeaa.",
        "",
        "Noin 4000 yläkouluikäistä lasta ei käy koulussa säännöllisesti. Korona-ajan jälkeen määrä on ehkä kasvanut.",
        "",
        "Yhteisöohjaajat tukevat lapsia koulussa. Tarkoitus on, että yhteisöohjaajalla on aikaa tukea lasta. Silloin opettajille jää aikaa keskittyä opetukseen.",
        "",
        "Jos lapsi ei käy koulua, hän jää ulkopuolelle. Hän ei opi asioita eikä saa ehkä apua ongelmiin.",
        "",
        "## Seiväshypyn uusi maailmanennätys",
        "",
        "Lopuksi urheilu-uutinen.",
        "",
        "Pariisin Olympialaisissa tehtiin maanantaina seiväshypyn maailmanennätys.",
        "",
        "Ruotsalainen **Armand Duplantis** hyppäsi korkeuteen 625.",
        "",
        "Duplantis varmisti ensin olympiavoiton tuloksella 610. Sen jälkeen rima nostettiin maailmanennätyskorkeuteen. Duplantis onnistui hypyssä ja teki seiväshypyn uuden maailmanennätyksen.",
        "",
        "Ruotsin Armand Duplantis voitti olympiakultaa myös Tokiossa vuonna 2021.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Keskiviikkona sää on kesäinen.",
        "",
        "Suuressa osassa maata paistaa aurinko.",
        "",
        "Lounaassa ja idässä voi sataa.",
        "",
        "Lämpötila on 20 ja 25 asteen välillä. Paikoin ehkä vähän korkeampi.",
        "",
        "Rannikolla on hieman pilviä.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}