{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| lauantai 2.11.2024",
        "",
        "Pyhäinpäivä",
        "",
        "## Pyhäinpäivä",
        "",
        "Uutisviikon aihe on tällä kertaa pyhäinpäivä, jota vietetään tänään lauantaina.",
        "",
        "Pyhäinpäivää vietetään Suomessa marraskuun alussa.",
        "",
        "Suomessa pyhäinpäivä on tärkeä kirkkopyhä. Pyhäinpäivänä muistetaan kuolleita ja kunnioitetaan pyhimyksiä.",
        "",
        "Kerromme nyt lisää pyhäinpäivästä ja sen historiasta.",
        "",
        "![Kynttilät tuovat valoa pimeää vastaan. Kuva: Pekka Tynell / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_570/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1667663510/39-103007363668673a6663)",
        "",
        "## Pyhäinpäivän ajankohta",
        "",
        "Pyhäinpäivän historia on kristillisessä perinteessä. Alun perin päivää vietettiin pyhimysten muistoksi.",
        "",
        "Pyhäinpäivän nimi oli aiemmin pyhäinmiestenpäivä, ja sitä vietettiin aina 1. marraskuuta. Vuonna 1955 tehtiin muutos, että pyhäinpäivä on aina lauantaina.",
        "",
        "Pyhäinpäivä on yleensä marraskuun ensimmäinen lauantai. Joinakin vuosina marraskuun ensimmäinen päivä on sunnuntai. Silloin pyhäinpäivä on edellinen päivä eli lokakuun viimeinen päivä.",
        "",
        "## Pyhäinpäivän vietto",
        "",
        "Suomessa pyhäinpäivä on tärkeä kirkkopyhä.",
        "",
        "Pyhäinpäivänä monet suomalaiset vievät kynttilöitä haudoille ja muistelevat läheisiä ihmisiä, jotka ovat kuolleet. Perinteessä on ajatus, että kynttilän valo luo toivoa pimeää vastaan.",
        "",
        "Kirkoissa järjestetään pyhäinpäivänä jumalanpalveluksia ja muistotilaisuuksia.",
        "",
        "Pyhäinpäivä on myös pyhäpäivä. Esimerkiksi monet kirjastot ovat kiinni. Myös esimerkiksi Alkon myymälät ja monet kampaamot ovat kiinni pyhäinpäivänä.",
        "",
        "## Kekri",
        "",
        "Pyhäinpäivän viettoon on tullut joitakin asioita vanhasta sadonkorjuunjuhlasta, jonka nimi oli kekri.",
        "",
        "Myös kekriin kuului runsas ruoka ja juoma ja kuolleiden muistaminen.",
        "",
        "Pyhäinpäivänä monissa kodeissa syödään parempi ateria kuin arkena.",
        "",
        "![Kurpitsalyhty on usein Halloween-juhlien koriste. Kuva: Yle / Niina Mattus](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1920,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1446024009/17-366635630932ce9fd0)",
        "",
        "## Halloween",
        "",
        "Tähän aikaan vuodesta vietetään myös Halloween-juhlaa. Se on Suomessa vielä melko uusi asia.",
        "",
        "Halloweenia vietetään erityisesti anglosaksisissa maissa 31. lokakuuta. Se on suosittu juhla myös USA:ssa.",
        "",
        "Halloween-juhlaan kuuluvat esimerkiksi kurpitsalyhdyt ja naamiaisasut.",
        "",
        "Halloween ja pyhäinpäivä ovat eri asioita. Niille on kuitenkin yhteistä, että muistetaan kuolleita. Halloween on leikkisä juhla. Pyhäinpäivä on rauhallinen ja kunnioittava juhla.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aihe oli tällä kertaa pyhäinpäivä. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Pyhäinpäivä on muistopäivä, jolloin kunnioitetaan kuolleita ja pyhimyksiä. Haudoille viedään kynttilöitä ja kirkoissa järjestetään muistotilaisuuksia.",
        "",
        "Pyhäinpäivä on yleensä marraskuun ensimmäinen lauantai.",
        "",
        "Tämä oli uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}