{
    "q": [
        "# TV \\| Selkouutiset \\| maanantai 15.7.2024",
        "",
        "Trumpin murhayritys. Heliövaaran tennismestaruus. Tiistain sää.",
        "",
        "## Trumpin murhayritys",
        "",
        "Ensin aiheena USA:n entinen presidentti Donald Trump.",
        "",
        "Nuori mies yritti murhata Trumpin viikonloppuna.",
        "",
        "Mies ampui Trumpia kampanjatilaisuudessa. Trump sai haavan korvaan, mutta muuten hän on hyvässä kunnossa.",
        "",
        "Trump pystyy osallistumaan republikaanipuolueen kokoukseen, joka alkaa tänään.",
        "",
        "Kokouksessa Trump on tarkoitus valita republikaanipuolueen presidenttiehdokkaaksi.",
        "",
        "Viikonloppuna Donald Trump yritettiin siis murhata.",
        "",
        "Ampuja oli 20-vuotias mies. Hän kuoli, kun Salainen palvelu surmasi hänet.",
        "",
        "Poliisi sanoo, että ampuja toimi ehkä yksin. Poliisi ei kuitenkaan vielä tiedä, miksi mies ampui Trumpia.",
        "",
        "## Murhayritys järkytti",
        "",
        "Jatkamme vielä Trumpin murhayrityksestä.",
        "",
        "Trumpin murhayritys on järkyttänyt maailman johtajia.",
        "",
        "USA:n presidentti Joe Biden sanoo, että väkivalta ei kuulu politiikkaan.",
        "",
        "Biden puhui amerikkalaisille Trumpin murhayrityksen jälkeen.",
        "",
        "Biden toivoo, että väkivalta pysyy poissa USA:n politiikasta.",
        "",
        "Trumpin murhayritys on järkyttänyt johtajia monissa maissa.",
        "",
        "Suomen presidentti Alexander Stubb kirjoittaa viestipalvelu X:ssä, että hyökkäys Trumpia vastaan järkytti myös häntä.",
        "",
        "Stubb on kuitenkin iloinen, että Trump on hyvässä kunnossa.",
        "",
        "## Heliövaaran voitto",
        "",
        "Lopuksi urheilu-uutinen.",
        "",
        "Suomen Harri Heliövaara on voittanut Wimbledonin tenniskilpailuissa Englannissa.",
        "",
        "Heliövaara ja britti Henry Patten voittivat viikonloppuna Wimbledonin miesten nelinpelin. He pelasivat australialaista paria vastaan.",
        "",
        "Peli oli jännittävä, ja se kesti melkein 3 tuntia.",
        "",
        "Tässä Heliövaara lyö pelin viimeisen syötön. Kun vastustaja lyö pallon verkkoon, Heliövaara ja Patten voittavat ottelun.",
        "",
        "Nyt Harri Heliövaara on Wimbledonin mestari.",
        "",
        "Se on historiallinen saavutus Suomen tennishistoriassa.",
        "",
        "Voiton jälkeen Heliövaara itki ilosta.",
        "",
        "## Tiistain sää",
        "",
        "Vielä sääennuste.",
        "",
        "Tiistaina sää on epävakaista. Maan keskivaiheilla sataa, myös muualla voi tulla kuuroja.",
        "",
        "Etelässä ja pohjoisessa lämpötila on yli 20 astetta. Maan keskiosissa on viileämpää.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}