{
   "format" : "text",
   "q" : [
      "# TV | Selkouutiset | keskiviikko 21.5.2025",
      "",
      "Koulujen turvallisuusohje. Pitkäaikaistyöttömyys. Lentokoneiden GPS-häirintä. Sää.",
      "",
      "## Koulujen turvallisuusohje",
      "",
      "Aluksi asiaa kouluista.",
      "",
      "Koulut saavat syksyllä uuden turvallisuusohjeen.",
      "",
      "Turvallisuusohje neuvoo, miten koulussa toimitaan vaarallisessa tilanteessa. Ohjeessa on myös muistilista asioista, joiden avulla koulu on turvallisempi.",
      "",
      "Ohje on edellisen kerran jaettu kouluihin 14 vuotta sitten. Nyt poliisi ja Opetushallitus päivittävät siihen uusia asioita.",
      "",
      "Lisäksi koulujen henkilökunta saa koulutusta.",
      "",
      "Koulut saavat syksyllä uuden turvallisuusohjeen.",
      "",
      "Ohje nousi esiin eilen, kun Pirkkalassa tapahtui koulupuukotus.",
      "",
      "Puukotuksessa loukkaantui 3 nuorta tyttöä. Teosta epäillään poikaa, joka opiskelee samassa koulussa.",
      "",
      "## Pitkäaikaistyöttömyys",
      "",
      "Sitten asiaa työttömyydestä.",
      "",
      "Suomessa on yhä enemmän pitkäaikaistyöttömiä.",
      "",
      "Pitkäaikaistyötön tarkoittaa henkilöä, joka on ollut ilman työtä yli vuoden ajan.",
      "",
      "Työ- ja elinkeinoministeriö ennustaa, että pitkään työttömänä olevien suomalaisten määrä kasvaa.",
      "",
      "Ministeriö sanoo, että vuoden lopussa pitkäaikaistyöttömiä voi olla 136 000.",
      "",
      "Suomessa on entistä enemmän pitkäaikaistyöttömiä.",
      "",
      "Moni on työttömänä myös lyhyitä aikoja.",
      "",
      "## Lentokoneiden GPS-häirintä",
      "",
      "Sitten asiaa lennoista.",
      "",
      "Itä-Suomessa voidaan nyt estää lentokoneiden GPS-häirintää.",
      "",
      "Itä-Suomen lentokentillä on otettu käyttöön uusia laitteita, joita GPS-häirintä ei haittaa. Näin koneet voivat laskeutua turvallisesti.",
      "",
      "GPS-signaalin avulla lentäjä tietää koneen sijainnin. Jos signaalia häiritään, lentokoneella on vaikea laskeutua.",
      "",
      "GPS-häirintää tapahtuu lähes koko ajan. Se lisääntyi, kun Ukrainan sota alkoi.",
      "",
      "Itä-Suomessa voidaan nyt estää lentokoneiden GPS-häirintää.",
      "",
      "GPS-häirinnän takia on jouduttu aiemmin perumaan lentoja.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Torstaina sateita tulee maan etelä- ja länsiosassa, muualla on poutaa.",
      "",
      "Pilvisintä on maan pohjoisosassa.",
      "",
      "Lämpötila on 10 ja 17 asteen välillä, pohjoisessa on selvästi viileämpää."
   ],
   "source" : "fi",
   "target" : "en"
}
