{
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | maanantai 26.5.2025",
      "",
      "Määräaikaiset työsopimukset. Postipaketit. Jääkiekon MM-kisat. Sää.",
      "",
      "## Määräaikaiset työsopimukset",
      "",
      "Ensin aiheena on työ.",
      "",
      "Hallitus haluaa, että työnantajan on helppoa tehdä työntekijälle määräaikainen työsopimus.",
      "",
      "Hallitus suunnittelee, että työnantaja saa tulevaisuudessa tehdä työntekijälle määräaikaisen työsopimuksen ilman perusteluja. Nykyisin työntekijän määräaikaiselle sopimukselle pitää aina olla syy. Syy voi olla esimerkiksi työntekijän perhevapaan sijaisuus.",
      "",
      "Hallitus haluaa, että työnantajan on helppoa tehdä työntekijälle määräaikainen työsopimus.",
      "",
      "Työntekijöiden järjestöt sanovat, että uudistus on huono.",
      "",
      "Työnantajien mielestä uudistus on hyvä. Työnantajat sanovat, että uudistuksen jälkeen firmojen on helpompi palkata uusia työntekijöitä kuin nyt.",
      "",
      "## Postipaketit",
      "",
      "Seuraavaksi uutinen postipaketeista.",
      "",
      "Postilla on ongelmia pakettien kanssa. Postin tiloissa Vantaalla on 3000 pakettia, joita Posti ei voi toimittaa ihmisille. Paketit ovat tulleet Suomeen lentokoneella EU:n ulkopuolelta.",
      "",
      "Syynä on EU:n uusi sääntö. EU vaatii, että paketeissa pitää olla enemmän tietoja kuin aikaisemmin. Monen postipaketin tiedoissa on puutteita.",
      "",
      "Postilla on ongelmia pakettien kanssa. Ihmisten pitää joskus odottaa postipakettia kauan, koska paketti jää jumiin Postin tiloihin Vantaalle.",
      "",
      "## Jääkiekon MM-kisat",
      "",
      "Nyt urheilua.",
      "",
      "USA voitti jääkiekon maailmanmestaruuden. USA voitti MM-kisojen loppuottelussa Sveitsin 1-0. USA teki maalin pelin jatko-erässä.",
      "",
      "Sveitsi sai siis hopeaa ja sijalle 3 tuli Ruotsi. Suomi ei päässyt kisoissa 4 parhaan maan joukkoon.",
      "",
      "USA voitti jääkiekon maailmanmestaruuden. USA voitti edellisen kerran jääkiekon MM-kultaa vuonna 1960.",
      "",
      "## Sää",
      "",
      "Vielä sääennuste.",
      "",
      "Tiistaina sää vaihtelee. Pohjoisessa ja idässä sataa ehkä vettä. Etelässä ja lännessä on poutaa ja aurinko paistaa. Lämpötila on noin 15-20 astetta."
   ],
   "format" : "text"
}
