{
   "format" : "text",
   "source" : "fi",
   "target" : "en",
   "q" : [
      "# TV | Selkouutiset | perjantai 18.7.2025",
      "",
      "Lasten uimataito. Kunnat ja työttömyys. Mustikkatuhot. Sää.",
      "",
      "## Lasten uimataito",
      "",
      "Aluksi asiaa lasten uimataidosta.",
      "",
      "Lasten uimataito on huonontunut.",
      "",
      "Kuudesluokkalaisista vain puolet osaa uida. Se on paljon vähemmän kuin 10 vuotta sitten.",
      "",
      "Monen lapsen uimataito heikentyi korona-aikana. Uimahallit olivat silloin kiinni. Osa lapsista ei päässyt uimakouluun.",
      "",
      "Myös maahanmuuttajien uimataito on usein heikko. Joskus maahanmuuttajaperheessä kukaan ei osaa uida.",
      "",
      "Lasten uimataito on huonontunut.",
      "",
      "Suomessa on käynnissä kampanja, jolla halutaan parantaa uimataitoa. Tavoite on, että 10 000 lasta oppii uimaan.",
      "",
      "## Kunnat ja työttömyys",
      "",
      "Sitten uutinen työttömyydestä.",
      "",
      "Työttömyys on kunnille kalliimpaa kuin ennen.",
      "",
      "Jos työttömyys jatkuu pitkään, kunnan pitää maksaa rahaa Kelalle. Kunnat korvaavat rahalla osan etuuksista, joita maksetaan työttömälle.",
      "",
      "Kuntien maksut kovenivat vuoden alussa.",
      "",
      "Kunnat maksoivat alkuvuonna työttömyydestä yli 100 miljoonaa euroa enemmän kuin vuosi sitten.",
      "",
      "Työttömyys on kunnille kalliimpaa kuin ennen.",
      "",
      "Kunta voi kuitenkin maksaa vähemmän, jos se järjestää ihmisille nopeammin työtä.",
      "",
      "## Mustikkatuho",
      "",
      "Lopuksi asiaa marjoista.",
      "",
      "Osa mustikkasadosta on tuhoutunut.",
      "",
      "Mustikkaan on tullut paikoin tautia, joka tuhoaa kasvia. Taudin aiheuttaa sieni, jonka nimi on mustikanlaikkupikari.",
      "",
      "Taudin vuoksi mustikkaan tulee ruskeita laikkuja, eikä marjoja kasva.",
      "",
      "Tauti ei kuitenkaan ole vaarallinen ihmiselle.",
      "",
      "Osa mustikkasadosta on tuhoutunut.",
      "",
      "Tuhoja on löydetty ainakin Varsinais-Suomesta, Pirkanmaalta ja Etelä-Pohjanmaalta.",
      "",
      "## Lauantain sää",
      "",
      "Vielä sääennuste.",
      "",
      "Lauantaina sää on poutaista eli ei sada.",
      "",
      "Aurinko paistaa koko maassa.",
      "",
      "Lämpötila on 19-33 astetta eli on hellettä. Helle voi olla tukalaa."
   ]
}
