{
    "q": [
        "Radio Selkouutiset 28.11.2023",
        "-----------------------------",
        "",
        "Itäraja kiinni. Raja-Joosepissa rauhallista. SDP:n vaihtoehtobudjetti. Thaimaalaiset marjanpoimijat. Sää.",
        "",
        "### Koko Itäraja kiinni",
        "",
        "![Pääministeri Petteri Orpo hallituksen tiedotustilaisuudessa rajaylitysliikenteen rajoituksista Helsingissä 28. marraskuuta 2023. Kuva: Vesa Moilanen / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_533/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701182429/39-12078586565f7fb63bc0)",
        "",
        "Hallitus sulkee koko Suomen itärajan 2 viikon ajaksi.",
        "",
        "Myös Inarin Raja-Joosepin raja-asema menee kiinni torstaina. Itäraja pysyy kiinni ainakin joulukuun 13. päivään asti. Ainoastaan tavaraliikenne voi kulkea Suomen itärajan yli.",
        "",
        "Suomesta voi hakea tänä aikana turvapakkaa vain lentoasemilla ja satamissa.",
        "",
        "Pääministeri Petteri Orpo sanoo, että itäraja suljetaan koska Venäjä kuljettaa turvapaikanhakijoita Suomen rajalle. Venäjältä on tullut itärajan yli elokuusta lähtien Suomeen yli 900 turvapaikanhakijaa.",
        "",
        "### Raja-Joosepissa rauhallista",
        "",
        "![Raja-Joosepin rajanylityspaikka Inarissa maanantaina 27. marraskuuta 2023. Kuva: Tomi Hänninen / EPA](https://images.cdn.yle.fi/image/upload/c_crop,h_3078,w_5472,x_0,y_474/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701178188/39-12077986565eae2c2959)",
        "",
        "Raja-Joosepin rajanylityspaikalla Lapissa tiistai oli hiljainen päivä. Ivalon rajavartioaseman päällikkö Vesa Arffman kertoo, että rajan yli ei tullut yhtään turvapaikanhakijaa Venäjältä.",
        "",
        "Suomen rajavartioston avuksi saapui tiistaina noin 50 Euroopan rajaviranomaisen Frontexin työntekijää. Suomi pyysi aikaisemmin Frontexilta apua itärajan valvontaan.",
        "",
        "### SDP:n vaihtoehtobudjetti",
        "",
        "![SDP:n puheenjohtaja Antti Lindtman Ykkösaamun vieraana 25.11.2023. Kuva: Petteri Sopanen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2250,w_4000,x_0,y_214/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1700900437/39-12065046561addd1ff4d)",
        "",
        "Suurin oppositiopuolue SDP on kertonut oman vaihtoehdon Suomen valtion rahankäytöstä.",
        "",
        "SDP esittää vaihtoehtobudjetissa, että Suomi ottaa ensi vuonna 430 miljoonaa euroa vähemmän velkaa kuin pääministeri Petteri Orpon hallitus. Suomen verotulot kasvavat tässä SDP:n vaihtoehdossa 830 miljoonaa euroa.",
        "",
        "SDP:n mielestä suurituloisten ihmisten verotusta ei pidä keventää.",
        "",
        "Eduskunta keskustelee opposition vaihtoehtobudjeteista huomenna keskiviikkona.",
        "",
        "### Thaimaalaiset marjanpoimijat",
        "",
        "![Thaimaalainen mansikanpoimija työskentelee mansikkapellolla Hollolassa. Kuvituskuva. Kuva: Juha Kivioja / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3158,w_5615,x_0,y_362/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1697111616/39-11854426527dce6a43a2)",
        "",
        "Poliisi epäilee, että 5 ihmistä on tehnyt rikoksen jutussa, joka liittyy thaimaalaisiin marjanpoimijoihin.",
        "",
        "Tapaus siirtyy seuraavaksi syyteharkintaan. Poliisi epäilee, että thaimaalaisia marjanpoimijoita joutui ihmiskaupan uhreiksi Suomessa vuosina 2020-2022.",
        "",
        "Poliisi tavoitti esitutkinnan aikana 170 thaimaalaista marjanpoimijaa, mutta ihmiskaupan uhriksi joutui ehkä jopa 2 000 ihmistä.",
        "",
        "### Sää",
        "",
        "![ Kuva: Matti Huutonen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1701179634/39-12078316565f0cf485dd)",
        "",
        "Pohjoisessa sataa keskiviikkona lunta. Etelärannikolla tulee ehkä lumikuuroja. Muualla maassa on enimmäkseen poutaa.",
        "",
        "Lähes koko maassa taivaalla on pilviä. Lännessä aurinko voi paistaa vähän aikaa. Pakkasta on noin 5 astetta."
    ],
    "source": "fi",
    "target": "uz",
    "format": "text"
}