{
    "q": [
        "# TV \\| Selkouutiset \\| torstai 12.9.2024",
        "",
        "Sähkön hinta. Koira autossa. Kom-teatterin ensi-ilta. Sää.",
        "",
        "## Sähkön hinta",
        "",
        "Ensin aiheena on sähkön hinta.",
        "",
        "Sähkö maksaa nyt enemmän kuin kesällä. Sähkön hinta on noussut syyskuun aikana paljon.",
        "",
        "Sähkön hintaa nostaa esimerkiksi se, että tuulivoimaa tuotetaan nyt vain vähän. Lisäksi isoissa voimalaitoksissa tehdään huoltotöitä. Olkiluodon ydinvoimalassa on vika, eikä Olkiluoto 2 tuota tällä hetkellä sähköä.",
        "",
        "Sähkö maksaa nyt enemmän kuin kesällä. Tänään illalla sähkö maksaa lähes 50 senttiä kilowattitunnilta. Vielä eilen keskiviikkona sähkö maksoi noin 10 senttiä kilowattitunnilta.",
        "",
        "## Koira autossa",
        "",
        "Nyt aiheena ovat koirat ja autoilu.",
        "",
        "Koira pitää laittaa häkkiin tai valjaisiin, kun ajaa autolla. Näin sanoo Liikenneturva.",
        "",
        "On vaarallista pitää koiraa autossa irti. Jos liikenteessä sattuu kolari, koira voi lentää auton kuljettajan niskaan tai auton lasista läpi.",
        "",
        "Koira pitää laittaa häkkiin tai valjaisiin, kun ajaa autolla. Koirille on erilaisia autovaljaita ja häkkejä. Liikenneturva sanoo, että koiran häkki tai valjaat pitää valita tarkasti. Kaikkia malleja ei ole testattu autossa.",
        "",
        "## Kom-teatterin ensi-ilta",
        "",
        "Nyt kulttuuria.",
        "",
        "KOM-teatterissa Helsingissä esitetään näytelmä, jonka aiheena on häpeä. Näytelmän nimi on *Seitsemän tarinaa häpeästä*.",
        "",
        "Näytelmän on kirjoittanut islantilainen Tyrfingfur Tyrfinggson. Hän sanoo, että näytelmän tarkoituksena on myös vähentää häpeää, jota yleisö tuntee. Tyrfinggsonin mielestä ihmisillä on liikaa häpeän tunnetta.",
        "",
        "KOM-teatterissa esitetään näytelmä, jonka aiheena on häpeä. Näytelmän ensi-ilta oli keskiviikkona. Esitykset jatkuvat joulukuuhun asti.",
        "",
        "## Sää",
        "",
        "Vielä sääennuste.",
        "",
        "Kaakosta leviää Suomeen sateita. Perjantaina päivällä vettä sataa suuressa osassa Suomea. Paikoin vettä sataa paljon. Sää on kuitenkin edelleen lämmin.",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}