{
    "q": [
        "# Radio \\| Uutisviikko selkosuomeksi \\| sunnuntai 25.8.2024",
        "",
        "Työttömyys ja työvoimapalvelut",
        "",
        "Uutisviikon aiheena ovat tällä kertaa työttömyys ja työvoimapalvelut. Työvoimapalvelut siirretään pian kuntien vastuulle. Samalla TE-toimistot lopetetaan. Uudistuksella halutaan vähentää työttömyyttä, joka on kasvanut Suomessa. Nyt kerromme työnhakijoiden palveluista ja työttömyydestä.",
        "",
        "## Työvoimapalelut kuntien vastuulle",
        "",
        "![TE-toimistot suljetaan vuoden lopussa. Kuva: Jari Kovalainen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2999,w_5333,x_0,y_614/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1724230370/39-133615866c5aa53e0f45)",
        "",
        "Työnhakijoiden palveluja halutaan parantaa. Siksi vastuu työvoimapalveluista siirretään pian kunnille.",
        "",
        "Samalla TE-toimistojen toiminta loppuu. TE-toimistot eli työ- ja elinkeinotoimistot lakkautetaan tämän vuoden lopussa.",
        "",
        "TE-toimistot ovat auttaneet ihmisiä työpaikan etsimisessä. Ensi vuoden alusta lähtien työnhakijat saavat apua kunnilta.",
        "",
        "[Kuntien työllisyysalueita on enemmän kuin TE-toimistojen alueita on ollut.](https://yle.fi/a/74-20106085)",
        "",
        "Kunnat ovat myös lähempänä omia asukkaita. Siksi ne tietävät parhaiten, millaisia työvoimapalveluja kunnan asukkaat tarvitsevat. Kunnat tuntevat hyvin myös oman alueen firmat, joille ne myös alkavat antaa työvoimapalveluja.",
        "",
        "Tarkoitus on, että paremmat työvoimapalvelut auttavat vähentämään työttömyyttä.",
        "",
        "## Työttömyys kasvanut vuodessa",
        "",
        "![Arto Satonen on Suomen työministeri. Kuva: Silja Viitala / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1674,w_2976,x_0,y_16/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1712240582/39-125956265f98a5660b75)",
        "",
        "Työttömyys on kasvanut Suomessa, kertoo Tilastokeskus.",
        "",
        "Heinäkuussa työttömiä oli noin 230 000. Työttömiä on nyt yli 30 000 enemmän kuin vuosi sittten.",
        "",
        "Luvut eivät yllättäneet työministeri Arto Satosta. Työttömyys ei ole vielä vähentynyt, koska firmoilla menee vielä huonosti, Satonen sanoo.",
        "",
        "Hän kuitenkin uskoo, että tilanne on menossa parempaan suuntaan.",
        "",
        "Hallitus haluaa luoda 100 000 uutta työpaikkaa. Satonen uskoo, että tavoite on mahdollista saavuttaa.",
        "",
        "## Suomen työttömyystilanne huono",
        "",
        "![Esimerkiksi rakennusfirmoilla on mennyt huonosti. Kuva: Antro Valo / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3375,w_6000,x_0,y_344/ar_1.7777777777777777,c_fill,g_faces,h_431,w_767/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1722592895/39-132702466acad1dda651)",
        "",
        "Suomen työttömyystilanne on huono, jos Suomea verrataan muihin Euroopan unionin maihin. Vain Espanjassa ja Kreikassa työttömyystilanne on vielä huonompi kuin Suomessa.",
        "",
        "Talouskasvu on ollut Suomessa hitaampaa kuin muissa EU-maissa. Asiantuntija sanoo, että korkeat korot hidastavat suomalaisten firmojen kasvua. Siksi Suomeen ei ole syntynyt uusia työpaikkoja.",
        "",
        "Lisäksi Venäjän sota Ukrainassa on haitannut taloutta Suomessa enemmän kuin muissa EU-maissa.",
        "",
        "## Kertaus",
        "",
        "Uutisviikon aiheena olivat työttömyys ja työnhakijoiden palvelut. Kerrataan vielä tärkeimmät asiat.",
        "",
        "Työttömyys on kasvanut Suomessa.",
        "",
        "Työnhakijoiden palvelut siirtyvät kuntien vastuulle, ja TE-toimistot lopetetaan.",
        "",
        "Tämä oli Uutisviikko selkosuomeksi, tavataan taas. Kuulemiin!",
        ""
    ],
    "source": "fi",
    "target": "en",
    "format": "text"
}