{
    "q": [
        "## Radio \\| Selkouutiset \\| maanantai 13.11.2023",
        "",
        "Suomen itäraja. Poliisin valvonta. Veikkaus. Vuoden suomenopettaja. Sää.",
        "",
        "### Suomen itäraja",
        "",
        "![Suomen viranomaiset seuraavat tilannetta Suomen itärajalla. Kuva: Jussi Nukari / Lehtikuva](https://images.cdn.yle.fi/image/upload/c_crop,h_2880,w_5120,x_0,y_171/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699859472/39-11996406551cb5a3d93a)",
        "",
        "Suomen ja Venäjän rajalle on tullut lisää ihmisiä, joiden paperit eivät ole kunnossa. Heillä ei ole esimerkiksi viisumia Suomeen.",
        "",
        "Maanantaina rajalle on tullut yli 20 ihmistä ilman tarpeellisia papereita. Syksyn aikana heitä on tullut jo yli 100.",
        "",
        "Joukossa on esimerkiksi Irakin, Syyrian, Jemenin ja Somalian kansalaisia. He ovat tulleet Venäjän kautta Suomen rajalle, jossa he ovat hakeneet turvapaikkaa Suomesta.",
        "",
        "Aikaisemmin Venäjä ei päästänyt ketään Suomen rajalle ilman tarpeellisia papereita. Ei ole varmaa tietoa, miksi Venäjän toiminta on muuttunut.",
        "",
        "Asiantuntijat arvioivat, että syy on se, että Suomesta on tullut puolustusliitto Naton jäsen. Venäjän mielestä Nato on sen vihollinen.",
        "",
        "### Poliisin valvonta",
        "",
        "![Poliisi tehostaa valvontaa Helsingissä. Kuva: Matias Väänänen / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2889,w_5148,x_0,y_107/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1697807957/39-11771286512a4e83c1e1)",
        "",
        "Poliisi lisää valvontaa Helsingissä.",
        "",
        "Valvontaa lisätään seuraavien 3 viikon aikana. Poliisi valvoo erityisesti paikkoja, joissa usein tapahtuu rikoksia ja häiriöitä.",
        "",
        "Valvontaa on tavallista enemmän joukkoliikenteessä, esimerkiksi busseissa ja ratikoissa. Lisäksi poliisi valvoo paikkoja, joissa nuoret kokoontuvat.",
        "",
        "Poliisi lisää valvontaa erityisesti ilta-aikaan ja viikonloppuina. Poliisi haluaa, että ihmisillä on Helsingissä turvallinen olo.",
        "",
        "### Veikkauksen työpaikat",
        "",
        "![Työpaikkoja loppuu, kun Veikkaus sulkee esimerkiksi pelisaleja. Kuva: Anne Savin / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_1928,w_3427,x_567,y_428/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1633956464/39-86542961643200866ed)",
        "",
        "Rahapelifirma Veikkaus vähentää työntekijöitä. Työt loppuvat noin 200 työntekijältä.",
        "",
        "Esimerkiksi Lotto, raaputusarvat ja raha-automaattipelit ovat Veikkauksen pelejä.",
        "",
        "Veikkaus on nyt päättänyt, että se sulkee 19 pelisalia tämän vuoden loppuun mennessä.",
        "",
        "Lisäksi Veikkaus sulkee Tampereen kasinon. Kasino avattiin Tampereella vasta 2 vuotta sitten. Kasinon alku oli vaikea koronan takia.",
        "",
        "### Vuoden suomenopettaja",
        "",
        "![Vuoden suomenopettaja Satu Lahtonen (keskellä) ja opiskelijat Mohamed Batraan Abdullahi ja Osama Al-Sharif. Kuva: Berislav Jurišić / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_2982,w_5300,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699438785/39-1197531654b5ee49bf1f)",
        "",
        "Selkouutiset on tavannut Vuoden suomenopettaja Satu Lahtosen ja Lahtosen opiskelijoita.",
        "",
        "![ Kuva: Berislav Jurišić / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3153,w_5603,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699438827/39-1197537654b5ee95baf1)",
        "",
        "![ Kuva: Berislav Jurišić / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3362,w_5987,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699438816/39-1197536654b5ee899b41)",
        "",
        "Satu Lahtonen opettaa suomen kieltä, lukemista ja kirjoittamista nykyään Konepajan aikuislukiossa Helsingissä.",
        "",
        "![Iloinen alkaa i-kirjaimella. Kuva: Berislav Jurišić / Yle](https://images.cdn.yle.fi/image/upload/c_crop,h_3362,w_5987,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699438816/39-1197535654b5ee7e3b58)",
        "",
        "Lahtosen ryhmään voi tutustua Selkouutisten tv-lähetyksessä, joka löytyy osoitteesta [yle.fi/selkouutiset](https://yle.fi/selkouutiset){.aw-1bz6tfj .iiyKBc .yle__article__link}. Samassa osoitteessa on myös valokuvia Lahtosen ryhmästä.",
        "",
        "### Sää",
        "",
        "![](https://images.cdn.yle.fi/image/upload/c_crop,h_1080,w_1919,x_0,y_0/ar_1.7777777777777777,c_fill,g_faces,h_675,w_1200/dpr_1.0/q_auto:eco/f_auto/fl_lossy/v1699893163/39-119999365524f872df8f)",
        "",
        "Lapissa on ollut kovaa pakkasta. Aikaisin maanantaina pakkasta oli paikoin jopa 27 astetta.",
        "",
        "Tiistaina sää kylmenee koko maassa ja idässä sataa vähän lunta. Pohjoisessa on paikoin selkeää.",
        "",
        "Lämpötila on tiistaina 0 ja -5 asteen välillä, pohjoisessa -10 ja -20 asteen välillä."
    ],
    "source": "fi",
    "target": "eo",
    "format": "text"
}